<pad>
<unk>
<s>
</s>
<mask>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~




¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
­
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
ÿ
Ā
ā
ă
ć
Č
č
ď
Đ
Ē
ē
ė
ę
Ğ
ğ
Ħ
Ī
ī
Ĭ
İ
ı
Ĵ
Ĺ
ľ
Ł
ł
ń
ŋ
ō
ő
Œ
œ
Ś
ś
Ş
ş
Š
š
ţ
ū
Ŭ
ŭ
Ű
ŵ
Ÿ
ż
Ž
ž
ƈ
Ǝ
ƒ
Ɩ
ƙ
ơ
Ʒ
Ƹ
Ǉ
Ǜ
ǲ
Ǵ
ǽ
ȁ
Ȃ
ș
ț
ȫ
ȷ
ȼ
Ɂ
ɂ
Ƀ
ɔ
ɘ
ə
ɛ
ɱ
ɳ
ɺ
ʀ
ʔ
ʕ
ʖ
ʝ
ʡ
ʢ
ʭ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˅
ˇ
ˈ
ˉ
ˌ
ˍ
ˎ
ˏ
˒
˓
˔
˕
˘
˙
˚
˛
˜
˞
ˤ
˥
˦
˧
˨
˩
˪
˫
ˬ
˭
ˮ
˯
˰
˷
˹
˺
˻
˼
˽
˾
̀
́
̂
̃
̄
̅
̆
̇
̈
̉
̊
̌
̐
̑
̒
̓
̔
̕
̖
̗
̘
̙
̚
̛
̜
̝
̞
̟
̠
̡
̢
̣
̤
̥
̦
̧
̨
̩
̪
̫
̬
̭
̮
̯
̰
̱
̲
̳
̴
̵
̶
̷
̸
̹
̺
̻
̼
̾
͂
̓
̈́
ͅ
͆
͇
͈
͉
͊
͋
͌
͍
͎
͏
͐
͑
͒
͓
͔
͕
͖
͗
͘
͚
͛
͜
͝
͞
͟
͠
͡
ͨ
Ͱ
ͱ
Ͳ
ͳ
ʹ
͵
Ͷ
ͷ
ͺ
ͻ
ͼ
ͽ
΅
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
ά
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ύ
ϖ
Ϙ
ϙ
Ϛ
ϛ
Ϝ
ϝ
Ϟ
ϟ
Ϡ
ϡ
Ϣ
ϣ
Ϥ
ϥ
Ϧ
ϧ
Ϩ
ϩ
Ϫ
ϫ
Ϭ
ϭ
Ϯ
ϯ
ϰ
ϵ
Ϸ
ϸ
Ϻ
ϻ
Ѐ
Ё
Ђ
Ѓ
Є
Ѕ
І
Ї
Ј
Љ
Њ
Ћ
Ќ
Ѝ
Ў
Џ
А
Б
В
Г
Д
Е
Ж
З
И
Й
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Щ
Ъ
Ы
Ь
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ѐ
ё
ђ
ѓ
є
ѕ
і
ї
ј
љ
њ
ћ
ќ
ѝ
ў
џ
Ѡ
ѡ
Ѣ
ѣ
Ѥ
ѥ
Ѧ
ѧ
Ѩ
ѩ
Ѫ
ѫ
Ѭ
ѭ
Ѯ
ѯ
Ѱ
ѱ
Ѳ
ѳ
Ѵ
ѵ
Ѷ
ѷ
Ѹ
ѹ
Ѻ
ѻ
Ѽ
ѽ
Ѿ
ѿ
Ҁ
ҁ
҂
҃
҄
҅
҆
҇
҈
҉
Ҋ
ҋ
Ҍ
ҍ
Ҏ
ҏ
Ґ
ґ
Ғ
ғ
Ҕ
ҕ
Җ
җ
Ҙ
ҙ
Қ
қ
Ҝ
ҝ
Ҟ
ҟ
Ҡ
ҡ
Ң
ң
Ҥ
ҥ
Ҧ
ҧ
Ҩ
ҩ
Ҫ
ҫ
Ҭ
ҭ
Ү
ү
Ұ
ұ
Ҳ
ҳ
Ҵ
ҵ
Ҷ
ҷ
Ҹ
ҹ
Һ
һ
Ҽ
ҽ
Ҿ
ҿ
Ӏ
Ӂ
ӂ
Ӄ
ӄ
Ӆ
Ӈ
ӈ
Ӊ
ӊ
Ӌ
ӌ
Ӎ
ӎ
ӏ
Ӑ
ӑ
Ӓ
ӓ
Ӕ
ӕ
Ӗ
ӗ
Ә
ә
Ӛ
ӛ
Ӝ
ӝ
Ӟ
ӟ
Ӡ
ӡ
ӣ
Ӥ
ӥ
Ӧ
ӧ
Ө
ө
Ӫ
ӫ
Ӭ
ӭ
ӯ
Ӱ
ӱ
Ӳ
ӳ
Ӵ
ӵ
Ӹ
ӹ
Ӻ
ӻ
Ӽ
ӽ
Ӿ
ӿ
Ԁ
ԁ
Ԃ
ԃ
Ԅ
ԅ
ԇ
ԉ
Ԋ
ԋ
Ԍ
ԍ
Ԏ
ԏ
Ԑ
ԑ
Ԓ
ԓ
ԕ
Ԗ
ԙ
Ԛ
ԛ
Ԝ
ԝ
Ԟ
ԟ
Ԡ
Ԣ
Ԥ
ԥ
Ԧ
ԧ
Ԩ
Ԫ
ԭ
Ԯ
Ա
Բ
Գ
Դ
Ե
Զ
Է
Ը
Թ
Ժ
Ի
Լ
Խ
Ծ
Կ
Հ
Ձ
Ղ
Ճ
Մ
Յ
Ն
Շ
Ո
Չ
Պ
Ջ
Ռ
Ս
Վ
Տ
Ր
Ց
Ւ
Փ
Ք
Օ
Ֆ
ՙ
՚
՛
՜
՝
՞
՟
ՠ
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
ֈ
։
֊
֍
֎
֏
֑
֒
֓
֔
֕
֖
֗
֘
֙
֚
֛
֜
֝
֞
֟
֠
֡
֢
֣
֤
֥
֦
֧
֨
֩
֪
֫
֬
֭
֮
֯
ְ
ֱ
ֲ
ֳ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֺ
ֻ
ּ
ֽ
־
ֿ
׀
ׁ
ׂ
׃
ׄ
ׅ
ׇ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
ׯ
װ
ױ
ײ
׳
״
؆
؇
؈
؊
؋
،
؍
؎
؏
ؐ
ؑ
ؒ
ؓ
ؔ
ؕ
ؖ
ؗ
ؘ
ؙ
ؚ
؛
؞
؟
ؠ
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ؼ
ؾ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
ٓ
ٔ
ٕ
ٖ
ٗ
٘
ٙ
ٚ
ٛ
ٜ
ٝ
ٞ
ٟ
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٯ
ٰ
ٱ
ٲ
ٳ
ٴ
ٵ
ٶ
ٸ
ٹ
ٺ
ٻ
ټ
ٽ
پ
ٿ
ڀ
ځ
ڂ
ڃ
ڄ
څ
چ
ڇ
ڈ
ډ
ڊ
ڋ
ڌ
ڍ
ڏ
ڐ
ڑ
ڒ
ړ
ڔ
ڕ
ږ
ژ
ڙ
ښ
ڛ
ڜ
ڝ
ڞ
ڟ
ڠ
ڡ
ڢ
ڣ
ڤ
ڥ
ڦ
ڧ
ڨ
ک
ڪ
ګ
ڬ
ڭ
گ
ڰ
ڱ
ڲ
ڳ
ڴ
ڵ
ڶ
ڷ
ڸ
ڹ
ں
ڻ
ڼ
ڽ
ھ
ڿ
ۀ
ہ
ۂ
ۃ
ۄ
ۅ
ۆ
ۇ
ۈ
ۉ
ۋ
ی
ۍ
ێ
ۏ
ې
ۑ
ے
ۓ
۔
ە
ۖ
ۗ
ۘ
ۙ
ۚ
ۛ
ۜ
۞
۟
۠
ۡ
ۢ
ۣ
ۤ
ۥ
ۦ
ۧ
ۨ
۩
۪
۫
۬
ۭ
ۮ
ۯ
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
ۺ
ۼ
۽
۾
ۿ
܀
܁
܂
܃
܅
܆
܇
܈
܉
܊
܌
܍
ܐ
ܒ
ܓ
ܔ
ܕ
ܖ
ܗ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܞ
ܟ
ܠ
ܡ
ܢ
ܣ
ܤ
ܥ
ܦ
ܨ
ܩ
ܪ
ܫ
ܬ
ܮ
ܰ
ܱ
ܲ
ܳ
ܴ
ܵ
ܶ
ܸ
ܹ
ܺ
ܻ
ܼ
ܽ
ܾ
ܿ
݀
݁
݂
݃
݄
݅
݆
݇
݈
݉
݊
ݓ
ݕ
ݘ
ݙ
ݚ
ݛ
ݡ
ݢ
ݣ
ݤ
ݨ
ݩ
ݪ
ݬ
ݰ
ݳ
ݴ
ݵ
ݷ
ݾ
ހ
ށ
ނ
ރ
ބ
ޅ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ގ
ޏ
ސ
ޑ
ޒ
ޓ
ޔ
ޕ
ޖ
ޗ
ޘ
ޙ
ޚ
ޝ
ޞ
ޠ
ޢ
ޣ
ޤ
ަ
ާ
ި
ީ
ު
ޫ
ެ
ޭ
ޮ
ޯ
ް
ޱ
޼
߀
߃
߄
߅
߆
߇
ߊ
ߋ
ߌ
ߍ
ߎ
ߏ
ߐ
ߑ
ߒ
ߓ
ߔ
ߕ
ߖ
ߗ
ߘ
ߙ
ߚ
ߜ
ߝ
ߞ
ߟ
ߠ
ߡ
ߢ
ߣ
ߤ
ߥ
ߪ
߫
߬
߭
߮
߯
߰
߱
߲
ߴ
ߵ
߷
߸
߹
ࠄ
ࠅ
ࠆ
ࠇ
ࠊ
࠘
ࠜ
ࠡ
ࠢ
ࠣ
ࠧ
ࠪ
ࠬ
࠭
࠰
࠱
࠼
࠾
ࡁ
ࡃ
ࡆ
ࡇ
ࡈ
ࡊ
ࡍ
ࡎ
ࡐ
ࡓ
ࡔ
ࡖ
ࡗ
࡙
࡚
࡛
࡞
ࡣ
࡫
ࢣ
ࢦ
ࢩ
ࢪ
ࢭ
ࢯ
ࢰ
ࢲ
ࢶ
ࢺ
ࣔ
ࣜ
ࣝ
࣠
ࣤ
ࣧ
ࣨ
ࣩ
࣪
࣫
࣭
࣮
࣯
ࣰ
ࣱ
ࣳ
ࣴ
ࣶ
ࣸ
ࣹ
ࣺ
ࣻ
ࣼ
ࣽ
ࣾ
ࣿ
ऀ
ँ
ं
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ऌ
ऍ
ऎ
ए
ऐ
ऑ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
ऩ
प
फ
ब
भ
म
य
र
ऱ
ल
ळ
ऴ
व
श
ष
स
ह
ऺ
ऻ
़
ऽ
ा
ि
ी
ु
ू
ृ
ॄ
ॅ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॏ
ॐ
॑
॒
॓
॔
ॕ
क़
ख़
ग़
ज़
ड़
ढ़
फ़
ॠ
ॡ
ॢ
ॣ
।
॥
०
१
२
३
४
५
६
७
८
९
॰
ॱ
ॲ
ॹ
ॽ
ॾ
ঁ
ং
ঃ
অ
আ
ই
ঈ
উ
ঊ
ঋ
ঌ
এ
ঐ
ও
ঔ
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ৃ
ে
ৈ
ো
ৌ
্
ৎ
ড়
য়
ৠ
ৡ
ৢ
ৣ
০
১
২
৩
৪
৫
৬
৭
৮
৯
ৰ
ৱ
৲
৳
৴
৵
৶
৷
৸
৹
৺
৻
ਂ
ਃ
ਅ
ਆ
ਇ
ਈ
ਉ
ਊ
਋
ਏ
ਐ
ਓ
ਔ
ਕ
ਖ
ਗ
ਘ
ਙ
ਚ
ਛ
ਜ
ਝ
ਞ
ਟ
ਠ
ਡ
ਢ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ਼
ਸ
ਹ
਼
ਾ
ਿ
ੀ
ੁ
ੂ
ੇ
ੈ
ੋ
ੌ
੍
ੑ
ੜ
ਫ਼
੦
੧
੨
੩
੪
੫
੬
੭
੮
੯
ੰ
ੱ
ੲ
ੳ
ੴ
ੵ
ઁ
ં
ઃ
અ
આ
ઇ
ઈ
ઉ
ઊ
ઋ
ઌ
એ
ઓ
ઔ
ક
ખ
ગ
ઘ
ઙ
ચ
છ
જ
ઝ
ઞ
ટ
ઠ
ડ
ઢ
ણ
ત
થ
દ
ધ
ન
પ
ફ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
઼
ઽ
ા
િ
ી
ુ
ૂ
ૃ
ૄ
ૅ
ે
ૈ
ૉ
ો
ૌ
્
ૐ
ૠ
ૡ
ૢ
ૣ
૦
૧
૨
૩
૪
૫
૬
૭
૮
૯
૰
૱
૾
ଁ
ଂ
ଃ
ଅ
ଆ
ଇ
ଈ
ଉ
ଋ
ଌ
ଏ
ଐ
ଓ
କ
ଖ
ଗ
ଘ
ଙ
ଚ
ଛ
ଜ
ଝ
ଞ
ଟ
ଠ
ଡ
ଢ
ଣ
ତ
ଥ
ଦ
ଧ
ନ
ପ
ଫ
ବ
ଭ
ମ
ଯ
ର
ଲ
ଳ
ଵ
ଶ
ଷ
ସ
ହ
଼
ଽ
ା
ି
ୀ
ୁ
ୂ
ୃ
େ
ୈ
ୋ
ୌ
୍
ଢ଼
ୟ
ୠ
ୡ
ୢ
ୣ
୦
୧
୨
୩
୪
୫
୬
୭
୮
୯
୰
ୱ
୲
୳
୴
୵
୶
୷
ஂ
ஃ
அ
ஆ
இ
ஈ
உ
ஊ
எ
ஏ
ஐ
ஒ
ஓ
ஔ
க
ங
ச
ஜ
ஞ
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஶ
ஷ
ஸ
ஹ
ா
ி
ீ
ு
ூ
ெ
ே
ை
ொ
ோ
ௌ
்
ௐ
௦
௧
௨
௩
௪
௫
௭
௮
௯
௰
௱
௲
௳
௴
௵
௷
௸
௹
௺
ఁ
ం
ః
అ
ఆ
ఇ
ఈ
ఉ
ఊ
ఋ
ఌ
ఎ
ఏ
ఐ
ఒ
ఓ
ఔ
క
ఖ
గ
ఘ
ఙ
చ
ఛ
జ
ఝ
ఞ
ట
ఠ
డ
ఢ
ణ
త
థ
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ఽ
ా
ి
ీ
ు
ూ
ృ
ౄ
ె
ే
ై
ొ
ో
ౌ
్
ౕ
ౖ
ౡ
ౢ
ౣ
౦
౧
౨
౩
౪
౬
౮
౯
౹
౼
౽
౾
౿
ಂ
ಃ
ಅ
ಆ
ಇ
ಈ
ಉ
ಊ
ಋ
ಌ
ಎ
ಏ
ಐ
ಒ
ಓ
ಔ
ಕ
ಖ
ಗ
ಘ
ಙ
ಚ
ಛ
ಜ
ಝ
ಞ
ಟ
ಠ
ಡ
ಢ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಫ
ಬ
ಭ
ಮ
ಯ
ರ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
಼
ಽ
ಾ
ಿ
ೀ
ು
ೂ
ೃ
ೄ
ೆ
ೇ
ೈ
ೊ
ೋ
ೌ
್
ೕ
ೖ
ೞ
ೢ
ೣ
೦
೧
೨
೩
೪
೫
೬
೭
೮
೯
ೱ
ೲ
ഀ
ം
ഃ
അ
ആ
ഇ
ഈ
ഉ
ഊ
ഋ
എ
ഏ
ഐ
ഒ
ഓ
ഔ
ക
ഖ
ഗ
ഘ
ങ
ച
ഛ
ജ
ഞ
ട
ഠ
ഡ
ഢ
ണ
ത
ഥ
ദ
ധ
ന
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ഽ
ാ
ി
ീ
ു
ൂ
ൃ
ൄ
െ
േ
ൈ
ൊ
ോ
ൌ
്
ൎ
ൗ
൘
ൠ
ൡ
ൢ
ൣ
൦
൧
൪
൫
൬
൭
൯
൰
൱
൹
ൺ
ൻ
ർ
ൽ
ൾ
ං
ඃ
අ
ආ
ඇ
ඈ
ඉ
ඊ
උ
ඌ
ඏ
එ
ඒ
ඔ
ඕ
ක
ඛ
ග
ඝ
ඞ
ඟ
ච
ඡ
ජ
ඣ
ඤ
ඥ
ට
ඨ
ඩ
ඪ
ණ
ඬ
ත
ථ
ද
ධ
න
ඳ
ප
ඵ
බ
භ
ම
ඹ
ය
ර
ල
ව
ශ
ෂ
ස
හ
ළ
ෆ
්
ා
ැ
ෑ
ි
ී
ු
ූ
ෘ
ෙ
ේ
ෛ
ො
ෝ
ෞ
ෟ
෪
෴
ก
ข
ฃ
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ฦ
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
ั
า
ำ
ิ
ี
ึ
ื
ุ
ู
ฺ
฿
เ
แ
โ
ใ
ไ
ๅ
ๆ
็
่
้
๊
๋
์
ํ
๎
๏
๐
๑
๒
๓
๔
๕
๖
๗
๘
๙
๚
๛
ກ
ຂ
ຄ
ງ
ຈ
ຊ
ຍ
ດ
ຕ
ຖ
ທ
ນ
ບ
ປ
ຜ
ຝ
ພ
ຟ
ມ
ຢ
ຣ
ລ
ວ
ສ
ຫ
ອ
ຮ
ຯ
ະ
ັ
າ
ຳ
ິ
ີ
ຶ
ື
ຸ
ູ
ົ
ຼ
ຽ
ເ
ແ
ໂ
ໃ
ໄ
ໆ
່
້
໊
໋
໌
ໍ
໐
໑
໒
໓
໖
໙
ໜ
ໝ
ༀ
༁
༂
༃
༄
༅
༆
༇
༈
༉
༊
་
༌
།
༎
༏
༐
༑
༒
༓
༔
༕
༗
༘
༙
༚
༛
༜
༝
༞
༟
༠
༡
༢
༣
༤
༥
༦
༧
༨
༩
༪
༫
༬
༭
༮
༯
༰
༱
༲
༳
༴
༵
༶
༷
༹
༺
༻
༼
༽
༾
༿
ཀ
ཁ
ག
ང
ཅ
ཆ
ཇ
ཉ
ཊ
ཋ
ཌ
ཎ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཛ
ཝ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ཥ
ས
ཧ
ཨ
ཪ
ཫ
ཬ
ཱ
ི
ཱི
ུ
ྲྀ
ཷ
ླྀ
ཹ
ེ
ཻ
ོ
ཽ
ཾ
ཿ
ྀ
ཱྀ
ྂ
ྃ
྄
྅
྆
྇
ྈ
ྉ
ྊ
ྌ
ྎ
ྐ
ྒ
ྔ
ྖ
ྗ
ྙ
ྜ
ྟ
ྠ
ྡ
ྣ
ྤ
ྦ
ྨ
ྩ
ྭ
ྯ
ྰ
ྱ
ྲ
ླ
ྴ
ྵ
ྷ
ྺ
྾
྿
࿀
࿁
࿂
࿃
࿄
࿅
࿆
࿇
࿈
࿉
࿊
࿋
࿌
࿎
࿏
࿐
࿑
࿒
࿓
࿔
࿕
࿖
࿗
࿘
࿙
࿚
က
ခ
ဂ
ဃ
င
စ
ဆ
ဇ
ဈ
ဉ
ည
ဋ
ဌ
ဍ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
ဠ
အ
ဣ
ဤ
ဥ
ဦ
ဧ
ဩ
ဪ
ါ
ာ
ိ
ီ
ု
ူ
ေ
ဲ
ဳ
ဴ
ဵ
ံ
့
း
္
်
ျ
ြ
ွ
ှ
ဿ
၀
၁
၂
၃
၄
၅
၆
၇
၈
၉
၊
။
၍
၏
ၚ
ၝ
ၟ
ၠ
ၡ
ၢ
ၣ
ၤ
ၥ
ၦ
ၫ
ၬ
ၮ
ၱ
ၲ
ၳ
ၵ
ၶ
ၸ
ၹ
ၻ
ၼ
ၽ
ၾ
ၿ
ႀ
ႂ
ႄ
ႆ
ႇ
ႈ
ႉ
ႊ
ႎ
ႏ
႐
႓
႔
႕
႘
ႚ
Ⴀ
Ⴁ
Ⴂ
Ⴃ
Ⴄ
Ⴆ
Ⴇ
Ⴈ
Ⴉ
Ⴊ
Ⴌ
Ⴍ
Ⴎ
Ⴑ
Ⴒ
Ⴓ
Ⴔ
Ⴖ
Ⴘ
Ⴙ
Ⴚ
Ⴛ
Ⴝ
Ⴟ
Ⴡ
Ⴢ
Ⴤ
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ჳ
ჴ
ჵ
ჶ
ჷ
ჺ
჻
ჼ
ჿ
ᄀ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄔ
ᄫ
ᄶ
ᄽ
ᄿ
ᅀ
ᅇ
ᅌ
ᅎ
ᅐ
ᅙ
ᅚ
ᅝ
ᅟ
ᅠ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅫ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆗ
ᆝ
ᆞ
ᆡ
ᆢ
ᆤ
ᆦ
ᆨ
ᆫ
ᆮ
ᆯ
ᆸ
ᆺ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇂ
ᇉ
ᇗ
ᇡ
ᇥ
ᇦ
ᇮ
ᇴ
ሀ
ሁ
ሂ
ሃ
ሄ
ህ
ሆ
ለ
ሉ
ሊ
ላ
ሌ
ል
ሎ
ሏ
ሐ
ሑ
ሒ
ሓ
ሔ
ሕ
ሖ
መ
ሙ
ሚ
ማ
ሜ
ም
ሞ
ሟ
ሠ
ሡ
ሣ
ሤ
ሥ
ሦ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሯ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሶ
ሷ
ሸ
ሹ
ሺ
ሻ
ሼ
ሽ
ሾ
ሿ
ቀ
ቁ
ቂ
ቃ
ቄ
ቅ
ቆ
ቇ
ቊ
ቋ
ቌ
ቐ
ቑ
ቒ
ቓ
ቕ
ቖ
ቛ
በ
ቡ
ቢ
ባ
ቤ
ብ
ቦ
ቧ
ቨ
ቪ
ቫ
ቬ
ቭ
ቮ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቷ
ቸ
ቹ
ቺ
ቻ
ቼ
ች
ቾ
ቿ
ኀ
ኃ
ኄ
ኅ
ኈ
ኋ
ነ
ኑ
ኒ
ና
ኔ
ን
ኖ
ኗ
ኘ
ኙ
ኚ
ኛ
ኜ
ኝ
ኞ
አ
ኡ
ኢ
ኣ
ኤ
እ
ኦ
ኧ
ከ
ኩ
ኪ
ካ
ኬ
ክ
ኮ
ኲ
ኳ
ኵ
ኸ
ኹ
ኺ
ኻ
ኼ
ኽ
ኾ
ዃ
ዅ
ወ
ዉ
ዊ
ዋ
ዌ
ው
ዎ
ዐ
ዑ
ዒ
ዓ
ዔ
ዕ
ዖ
ዘ
ዙ
ዚ
ዛ
ዜ
ዝ
ዞ
ዟ
ዠ
ዢ
ዣ
ዥ
ዦ
የ
ዩ
ዪ
ያ
ዬ
ይ
ዮ
ዯ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዶ
ዷ
ዸ
ዹ
ዽ
ጀ
ጁ
ጂ
ጃ
ጄ
ጅ
ጆ
ጇ
ገ
ጉ
ጊ
ጋ
ጌ
ግ
ጎ
ጏ
ጐ
ጒ
ጓ
ጕ
ጠ
ጡ
ጢ
ጣ
ጤ
ጥ
ጦ
ጧ
ጨ
ጩ
ጪ
ጫ
ጬ
ጭ
ጮ
ጯ
ጰ
ጲ
ጳ
ጴ
ጵ
ጸ
ጹ
ጺ
ጻ
ጼ
ጽ
ጾ
ጿ
ፀ
ፁ
ፂ
ፃ
ፄ
ፅ
ፆ
ፈ
ፉ
ፊ
ፋ
ፌ
ፍ
ፎ
ፏ
ፐ
ፑ
ፒ
ፓ
ፔ
ፕ
ፖ
ፘ
ፚ
፝
፞
፠
፡
።
፣
፤
፥
፦
፧
፨
፩
፪
፫
፬
፭
፮
፯
፰
፱
፲
፳
፻
፼
ᎌ
᎐
᎑
᎒
᎓
᎔
᎕
᎗
᎘
Ꭰ
Ꭱ
Ꭲ
Ꭳ
Ꭴ
Ꭵ
Ꭶ
Ꭷ
Ꭸ
Ꭹ
Ꭺ
Ꭻ
Ꭼ
Ꭽ
Ꭾ
Ꭿ
Ꮀ
Ꮁ
Ꮂ
Ꮃ
Ꮄ
Ꮅ
Ꮆ
Ꮇ
Ꮈ
Ꮉ
Ꮊ
Ꮋ
Ꮌ
Ꮍ
Ꮎ
Ꮏ
Ꮐ
Ꮑ
Ꮒ
Ꮓ
Ꮔ
Ꮕ
Ꮖ
Ꮗ
Ꮘ
Ꮙ
Ꮚ
Ꮛ
Ꮜ
Ꮝ
Ꮞ
Ꮟ
Ꮠ
Ꮡ
Ꮢ
Ꮣ
Ꮤ
Ꮥ
Ꮦ
Ꮧ
Ꮨ
Ꮩ
Ꮪ
Ꮫ
Ꮬ
Ꮭ
Ꮮ
Ꮯ
Ꮰ
Ꮱ
Ꮲ
Ꮳ
Ꮴ
Ꮵ
Ꮶ
Ꮷ
Ꮸ
Ꮹ
Ꮺ
Ꮻ
Ꮼ
Ꮽ
Ꮾ
Ꮿ
Ᏸ
Ᏹ
Ᏺ
Ᏻ
Ᏼ
ᏹ
ᏼ
ᐁ
ᐂ
ᐃ
ᐄ
ᐅ
ᐆ
ᐇ
ᐈ
ᐉ
ᐊ
ᐋ
ᐌ
ᐍ
ᐎ
ᐏ
ᐐ
ᐑ
ᐒ
ᐓ
ᐔ
ᐕ
ᐖ
ᐗ
ᐘ
ᐙ
ᐚ
ᐛ
ᐜ
ᐝ
ᐞ
ᐟ
ᐠ
ᐡ
ᐢ
ᐣ
ᐤ
ᐥ
ᐦ
ᐧ
ᐨ
ᐩ
ᐪ
ᐫ
ᐭ
ᐯ
ᐰ
ᐱ
ᐲ
ᐳ
ᐴ
ᐵ
ᐶ
ᐷ
ᐸ
ᐹ
ᐺ
ᐻ
ᑈ
ᑉ
ᑊ
ᑋ
ᑌ
ᑎ
ᑏ
ᑐ
ᑑ
ᑒ
ᑕ
ᑖ
ᑗ
ᑘ
ᑙ
ᑞ
ᑡ
ᑢ
ᑣ
ᑤ
ᑥ
ᑦ
ᑫ
ᑬ
ᑭ
ᑮ
ᑯ
ᑰ
ᑲ
ᑳ
ᑴ
ᑶ
ᑷ
ᑹ
ᑺ
ᑿ
ᒃ
ᒄ
ᒇ
ᒈ
ᒉ
ᒋ
ᒌ
ᒍ
ᒎ
ᒐ
ᒑ
ᒒ
ᒓ
ᒔ
ᒗ
ᒘ
ᒙ
ᒚ
ᒡ
ᒢ
ᒣ
ᒤ
ᒥ
ᒦ
ᒧ
ᒨ
ᒪ
ᒫ
ᒬ
ᒮ
ᒰ
ᒱ
ᒲ
ᒴ
ᒶ
ᒷ
ᒸ
ᒺ
ᒻ
ᒼ
ᒽ
ᒾ
ᒿ
ᓀ
ᓁ
ᓂ
ᓃ
ᓄ
ᓅ
ᓆ
ᓇ
ᓈ
ᓋ
ᓌ
ᓍ
ᓎ
ᓏ
ᓐ
ᓑ
ᓓ
ᓕ
ᓖ
ᓗ
ᓘ
ᓚ
ᓛ
ᓠ
ᓢ
ᓣ
ᓤ
ᓩ
ᓪ
ᓫ
ᓬ
ᓭ
ᓮ
ᓯ
ᓰ
ᓱ
ᓴ
ᓵ
ᓶ
ᓸ
ᓺ
ᓿ
ᔀ
ᔁ
ᔄ
ᔅ
ᔆ
ᔈ
ᔉ
ᔊ
ᔐ
ᔑ
ᔒ
ᔓ
ᔔ
ᔕ
ᔖ
ᔗ
ᔘ
ᔚ
ᔞ
ᔡ
ᔣ
ᔥ
ᔦ
ᔧ
ᔨ
ᔪ
ᔫ
ᔭ
ᔮ
ᔰ
ᔽ
ᔾ
ᔿ
ᕀ
ᕁ
ᕂ
ᕃ
ᕄ
ᕆ
ᕇ
ᕈ
ᕉ
ᕊ
ᕋ
ᕌ
ᕍ
ᕏ
ᕐ
ᕑ
ᕒ
ᕓ
ᕕ
ᕗ
ᕘ
ᕙ
ᕚ
ᕝ
ᕠ
ᕡ
ᕢ
ᕤ
ᕥ
ᕦ
ᕪ
ᕬ
ᕭ
ᕮ
ᕯ
ᕰ
ᕱ
ᕲ
ᕳ
ᕴ
ᕵ
ᕷ
ᕻ
ᕼ
ᕽ
ᕿ
ᖁ
ᖂ
ᖃ
ᖅ
ᖆ
ᖇ
ᖌ
ᖍ
ᖏ
ᖑ
ᖓ
ᖕ
ᖗ
ᖘ
ᖙ
ᖚ
ᖜ
ᖠ
ᖢ
ᖤ
ᖥ
ᖧ
ᖨ
ᖫ
ᖭ
ᖮ
ᖯ
ᖰ
ᖱ
ᖲ
ᖳ
ᖴ
ᖵ
ᖶ
ᖷ
ᖺ
ᖻ
ᖽ
ᖾ
ᖿ
ᗀ
ᗄ
ᗅ
ᗆ
ᗉ
ᗊ
ᗋ
ᗍ
ᗏ
ᗐ
ᗑ
ᗒ
ᗔ
ᗕ
ᗗ
ᗘ
ᗚ
ᗛ
ᗜ
ᗝ
ᗞ
ᗠ
ᗡ
ᗢ
ᗣ
ᗤ
ᗦ
ᗧ
ᗨ
ᗩ
ᗪ
ᗫ
ᗬ
ᗭ
ᗮ
ᗯ
ᗰ
ᗱ
ᗳ
ᗴ
ᗵ
ᗶ
ᗷ
ᗸ
ᗹ
ᗺ
ᘁ
ᘄ
ᘇ
ᘉ
ᘊ
ᘌ
ᘍ
ᘎ
ᘏ
ᘐ
ᘒ
ᘓ
ᘔ
ᘕ
ᘖ
ᘗ
ᘘ
ᘙ
ᘚ
ᘛ
ᘜ
ᘝ
ᘞ
ᘟ
ᘠ
ᘡ
ᘢ
ᘣ
ᘧ
ᘩ
ᘮ
ᘰ
ᘳ
ᘴ
ᘺ
ᘻ
ᘿ
ᙀ
ᙁ
ᙂ
ᙃ
ᙅ
ᙆ
ᙇ
ᙈ
ᙍ
ᙎ
ᙏ
ᙓ
ᙔ
ᙖ
ᙘ
ᙙ
ᙚ
ᙠ
ᙡ
ᙢ
ᙨ
ᙩ
ᙬ
᙭
᙮
ᙱ
ᙳ
ᙴ
ᙵ
ᙹ
ᙻ
ᙽ
ᚁ
ᚂ
ᚃ
ᚄ
ᚅ
ᚆ
ᚇ
ᚈ
ᚉ
ᚋ
ᚌ
ᚍ
ᚎ
ᚏ
ᚐ
ᚑ
ᚒ
ᚓ
ᚔ
ᚕ
ᚖ
ᚗ
ᚘ
ᚙ
ᚚ
᚛
᚜
ᚠ
ᚡ
ᚢ
ᚣ
ᚤ
ᚦ
ᚨ
ᚩ
ᚪ
ᚫ
ᚬ
ᚱ
ᚲ
ᚳ
ᚴ
ᚵ
ᚷ
ᚹ
ᚺ
ᚻ
ᚼ
ᚽ
ᚾ
ᚿ
ᛀ
ᛁ
ᛃ
ᛅ
ᛇ
ᛈ
ᛉ
ᛊ
ᛋ
ᛌ
ᛍ
ᛎ
ᛏ
ᛒ
ᛓ
ᛕ
ᛖ
ᛗ
ᛘ
ᛙ
ᛚ
ᛜ
ᛝ
ᛞ
ᛟ
ᛠ
ᛡ
ᛢ
ᛣ
ᛤ
ᛥ
ᛦ
ᛧ
ᛩ
ᛪ
᛫
᛬
᛭
ᛲ
ᛳ
ᛶ
ᛷ
ᛸ
ᜀ
ᜁ
ᜂ
ᜃ
ᜄ
ᜅ
ᜆ
ᜇ
ᜈ
ᜉ
ᜊ
ᜋ
ᜌ
ᜎ
ᜏ
ᜐ
ᜑ
ᜒ
ᜓ
᜔
ᜠ
ᜡ
ᜦ
ᜪ
ᜰ
᜴
᜵
᜶
ᝂ
ᝄ
ᝐ
ᝒ
ᝡ
ᝢ
ᝣ
ᝨ
ᝪ
ᝬ
ᝰ
ᝲ
ᝳ
ក
ខ
គ
ឃ
ង
ច
ឆ
ជ
ឈ
ញ
ដ
ឋ
ឌ
ឍ
ណ
ត
ថ
ទ
ធ
ន
ប
ផ
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
ឡ
អ
ឣ
ឥ
ឦ
ឧ
ឪ
ឫ
ឬ
ឮ
ឯ
ឰ
ឱ
ឲ
឴
឵
ា
ិ
ី
ឹ
ឺ
ុ
ូ
ួ
ើ
ឿ
ៀ
េ
ែ
ៃ
ោ
ៅ
ំ
ះ
ៈ
៉
៊
់
៌
៍
៎
៏
័
៑
្
។
៖
ៗ
៙
៚
៛
ៜ
៝
០
១
២
៣
៤
៥
៦
៧
៨
៩
៰
៱
៲
៳
៵
៶
៷
៸
៹
᠀
᠁
᠂
᠃
᠄
᠅
᠆
᠈
᠉
᠊
᠋
᠌
᠍
᠐
᠕
ᠠ
ᠢ
ᠣ
ᠤ
ᠦ
ᠧ
ᠨ
ᠩ
ᠪ
ᠬ
ᠭ
ᠮ
ᠯ
ᠰ
ᠲ
ᠴ
ᠵ
ᠸ
ᠻ
ᡁ
ᡃ
ᡆ
ᡈ
ᡋ
ᡏ
ᡕ
ᡜ
ᡟ
ᡡ
ᡤ
ᡥ
ᡧ
ᡫ
ᡬ
ᡲ
ᡳ
ᡴ
ᡵ
ᡶ
ᢁ
ᢂ
ᢃ
ᢄ
ᢆ
ᢈ
ᢊ
ᢍ
ᢏ
ᢑ
ᢓ
ᢗ
ᢙ
ᢛ
ᢢ
ᢰ
ᢲ
ᢷ
ᢸ
ᢼ
ᢽ
ᢾ
ᢿ
ᣁ
ᣂ
ᣃ
ᣄ
ᣑ
ᣔ
ᣗ
ᣘ
ᣚ
ᣛ
ᣜ
ᣝ
ᣞ
ᣟ
ᣠ
ᣢ
ᣤ
ᣨ
ᣪ
ᣬ
ᣭ
ᣮ
ᣲ
ᣳ
ᣴ
ᤁ
ᤂ
ᤇ
ᤈ
ᤍ
ᤐ
ᤡ
ᤢ
ᤣ
ᤤ
ᤦ
ᤨ
ᤩ
ᤫ
ᤱ
ᤲ
ᤳ
ᤴ
ᤷ
᤹
᤻
᥀
᥄
᥅
᥆
᥇
᥈
᥉
᥊
᥋
᥍
᥎
ᥐ
ᥒ
ᥓ
ᥕ
ᥖ
ᥙ
ᥝ
ᥡ
ᥢ
ᥣ
ᥤ
ᥥ
ᥦ
ᥧ
ᥨ
ᥪ
ᥫ
ᥬ
ᥰ
ᥱ
ᥲ
ᥳ
ᥴ
ᦀ
ᦂ
ᦃ
ᦅ
ᦆ
ᦇ
ᦈ
ᦊ
ᦋ
ᦎ
ᦏ
ᦑ
ᦒ
ᦓ
ᦔ
ᦗ
ᦝ
ᦟ
ᦠ
ᦡ
ᦢ
ᦧ
ᦰ
ᦱ
ᦲ
ᦴ
ᦷ
ᦸ
ᦹ
ᦺ
ᦽ
ᦾ
ᧁ
ᧃ
ᧅ
ᧇ
ᧉ
᧐
᧑
᧒
᧗
᧘
᧙
᧚
᧞
᧧
᧬
ᨀ
ᨁ
ᨆ
ᨇ
ᨈ
ᨉ
ᨊ
ᨋ
ᨌ
ᨍ
ᨎ
ᨏ
ᨐ
ᨑ
ᨒ
ᨓ
ᨔ
ᨕ
ᨖ
ᨗ
ᨘ
ᨙ
ᨚ
ᨛ
᨞
ᨠ
ᨡ
ᨢ
ᨣ
ᨤ
ᨦ
ᨧ
ᨱ
ᨳ
ᨴ
ᨶ
ᨷ
ᩍ
ᩏ
ᩒ
ᩓ
ᩘ
ᩙ
ᩚ
ᩜ
᩠
ᩡ
ᩢ
ᩣ
ᩤ
ᩦ
ᩧ
ᩨ
ᩫ
ᩬ
ᩳ
ᩴ
᩶
᩺
᩻
᩿
᪇
᪑
᪖
᪗
᪘
᪙
᪣
᪤
᪥
᪦
᪬
᪰
᪱
᪲
᪳
᪴
᪵
᪶
᪹
᪻
᪼
᪽
᪾
ᬀ
ᬁ
ᬂ
ᬃ
ᬄ
ᬆ
ᬉ
ᬊ
ᬏ
ᬓ
ᬔ
ᬕ
ᬗ
ᬘ
ᬛ
ᬢ
ᬤ
ᬦ
ᬧ
ᬩ
ᬫ
ᬬ
ᬮ
ᬯ
ᬳ
᬴
ᬵ
ᬶ
ᬸ
ᬺ
ᬻ
ᬼ
ᬽ
ᬾ
ᬿ
ᭀ
ᭂ
ᭃ
᭄
ᭅ
ᭇ
᭓
᭔
᭕
᭖
᭙
᭚
᭝
᭞
᭟
᭠
᭡
᭢
᭣
᭤
᭥
᭦
᭧
᭨
᭪
᭫
᭬
᭭
᭮
᭰
᭱
᭲
᭳
᭶
᭸
᭺
᭼
ᮀ
ᮁ
ᮂ
ᮃ
ᮄ
ᮅ
ᮊ
ᮋ
ᮌ
ᮎ
ᮏ
ᮑ
ᮓ
ᮔ
ᮕ
ᮘ
ᮙ
ᮚ
ᮛ
ᮜ
ᮝ
ᮞ
ᮡ
ᮢ
ᮤ
ᮥ
ᮦ
ᮨ
ᮩ
᮪
᮫
ᮬ
ᮭ
᮰
᮱
᮸
ᮿ
ᯀ
ᯁ
ᯅ
ᯇ
ᯍ
ᯎ
ᯏ
ᯑ
ᯒ
ᯓ
ᯕ
ᯙ
ᯜ
ᯞ
ᯢ
ᯣ
ᯤ
ᯥ
ᯧ
ᯪ
ᯬ
ᯭ
ᯮ
ᯰ
᯼
᯽
᯾
ᰀ
ᰃ
ᰈ
ᰋ
ᰍ
ᰒ
ᰔ
ᰙ
ᰛ
ᰟ
ᰠ
ᰢ
ᰥ
ᰦ
ᰨ
ᰪ
ᰭ
ᰯ
ᰰ
ᰱ
ᰲ
ᰶ
᰷
᰽
᱔
᱖
᱙
ᱛ
ᱜ
ᱟ
ᱡ
ᱢ
ᱤ
ᱥ
ᱦ
ᱧ
ᱩ
ᱪ
ᱫ
ᱬ
ᱭ
ᱮ
ᱰ
ᱱ
ᱵ
ᱸ
ᱹ
ᱺ
ᱻ
Დ
Ლ
Ღ
Ჲ
᳀
᳁
᳐
᳑
᳒
᳓
᳕
᳘
᳚
᳜
᳝
᳞
᳟
᳠
᳡
᳣
᳤
᳥
᳦
᳧
᳭
ᳮ
ᳯ
ᳱ
ᳳ
ᳵ
ᴖ
ᴗ
ᴤ
ᴫ
ᴰ
ᴴ
ᵸ
᷀
᷁
᷂
᷃
᷄
᷅
᷆
᷇
᷈
᷉
᷊
᷍
᷎
᷏
᷐
᷑
᷒
᷵
᷷
᷹
᷼
᷾
᷿
ḥ
ṇ
Ṣ
ṣ
ṭ
ṵ
ẜ
ẝ
ẞ
ά
έ
ή
ί
ό
ύ
ώ
᾽
᾿
῀
῁
Έ
῍
῎
῏
῞
῟
Ύ
῭
Ό
Ώ
´
῾
​
‌
‍
‎
‏
‐
‑
‒
–
—
―
‗
‘
’
‚
“
”
„
†
‡
•
‣
…
‪
‫
‬
‭
‮
‰
‱
′
″
‹
›
※
‼
‾
‿
⁀
⁁
⁄
⁊
⁋
⁌
⁍
⁐
⁔
⁖
⁘
⁙
⁚
⁛
⁜
⁝
⁞
⁢
⁰
⁴
⁻
₤
₦
₨
€
₵
₹
₺
⃐
⃑
⃒
⃓
⃔
⃕
⃖
⃗
⃘
⃙
⃚
⃛
⃜
⃝
⃞
⃟
⃠
⃡
⃢
⃣
⃤
⃥
⃦
⃧
⃨
⃩
⃪
⃫
⃬
⃭
⃮
⃯
⃰
℃
℄
℈
℉
ℋ
ℓ
℔
№
ℜ
™
℥
Å
ℴ
ℵ
ℶ
ℷ
ℸ
⅊
⅌
⅏
⅛
Ⅰ
ↀ
ↁ
ↂ
Ↄ
ↅ
ↆ
ↇ
ↈ
←
↑
→
↓
↔
↕
↖
↗
↘
↙
↬
↳
↶
↷
↺
↻
⇌
⇑
⇒
⇓
⇔
⇨
⇳
⇼
∀
∁
∂
∃
∄
∅
∆
∇
∈
∉
∋
∍
∎
∐
−
∓
√
∛
∜
∝
∞
∟
∠
∡
∢
∣
∤
∥
∦
∧
∨
∩
∪
∫
∮
∯
∰
∱
∲
∳
∴
∵
∶
∷
∸
∹
∺
∻
∼
∽
∾
∿
≀
≁
≂
≃
≄
≅
≆
≈
≉
≊
≋
≌
≍
≎
≏
≐
≑
≒
≓
≔
≕
≖
≗
≘
≙
≚
≛
≜
≝
≞
≟
≠
≡
≢
≣
≤
≥
≦
≧
≨
≩
≪
≫
≬
≭
≮
≯
≰
≱
≲
≳
≴
≵
≶
≷
≸
≹
≺
≻
≼
≽
≾
≿
⊀
⊁
⊂
⊃
⊄
⊅
⊆
⊇
⊈
⊉
⊊
⊋
⊍
⊎
⊏
⊐
⊑
⊒
⊓
⊔
⊕
⊖
⊗
⊘
⊙
⊚
⊛
⊜
⊝
⊞
⊟
⊠
⊡
⊢
⊣
⊤
⊥
⊦
⊧
⊨
⊩
⊪
⊫
⊬
⊭
⊰
⊱
⊲
⊳
⊴
⊵
⊶
⊷
⊸
⊹
⊺
⊻
⊼
⊽
⊿
⋄
⋅
⋆
⋇
⋈
⋉
⋊
⋋
⋌
⋍
⋎
⋏
⋐
⋑
⋒
⋓
⋔
⋕
⋖
⋗
⋘
⋙
⋚
⋛
⋜
⋝
⋞
⋟
⋠
⋡
⋢
⋣
⋤
⋥
⋦
⋧
⋨
⋩
⋪
⋫
⋬
⋭
⋮
⋰
⋱
⋲
⋳
⋴
⋵
⋶
⋷
⋸
⋻
⋼
⋽
⌀
⌁
⌂
⌃
⌄
⌅
⌆
⌇
⌈
⌉
⌊
⌋
⌌
⌍
⌎
⌏
⌐
⌑
⌒
⌓
⌔
⌕
⌖
⌗
⌘
⌙
⌚
⌛
⌜
⌝
⌞
⌟
⌠
⌡
⌢
⌣
⌤
⌥
⌦
⌧
⌨
〈
〉
⌫
⌬
⌭
⌮
⌯
⌰
⌱
⌲
⌳
⌴
⌵
⌶
⌷
⌸
⌹
⌺
⌻
⌼
⌽
⌾
⌿
⍀
⍂
⍃
⍄
⍅
⍆
⍇
⍈
⍉
⍊
⍋
⍌
⍍
⍎
⍏
⍐
⍑
⍒
⍓
⍔
⍕
⍖
⍗
⍘
⍙
⍚
⍛
⍜
⍝
⍞
⍟
⍠
⍡
⍢
⍣
⍤
⍥
⍦
⍧
⍨
⍩
⍪
⍫
⍭
⍮
⍯
⍰
⍱
⍲
⍳
⍴
⍵
⍶
⍷
⍸
⍹
⍺
⍻
⍼
⍽
⍾
⍿
⎀
⎁
⎂
⎃
⎄
⎅
⎆
⎇
⎈
⎉
⎊
⎋
⎌
⎍
⎎
⎏
⎐
⎒
⎓
⎔
⎕
⎖
⎗
⎘
⎙
⎚
⎛
⎜
⎝
⎞
⎟
⎠
⎡
⎢
⎣
⎤
⎥
⎦
⎧
⎨
⎩
⎪
⎫
⎬
⎭
⎮
⎰
⎱
⎲
⎳
⎵
⎶
⎷
⎺
⎻
⎼
⎽
⎾
⎿
⏀
⏁
⏂
⏃
⏄
⏅
⏆
⏇
⏈
⏉
⏊
⏋
⏌
⏍
⏎
⏏
⏑
⏒
⏓
⏔
⏕
⏖
⏗
⏚
⏛
⏜
⏝
⏟
⏠
⏡
⏣
⏤
⏥
⏦
⏧
⏩
⏪
⏫
⏬
⏭
⏮
⏯
⏰
⏱
⏲
⏳
⏴
⏵
⏶
⏷
⏸
⏹
⏺
⏻
⏼
␀
␃
␄
␆
␇
␈
␉
␊
␋
␌
␍
␎
␏
␑
␕
␗
␘
␙
␚
␛
␝
␞
␟
␠
␡
␢
␣
␤
␥
␦
⑀
⑁
⑂
⑃
⑄
⑅
⑆
⑇
⑈
⑉
⑊
①
④
⑤
⑧
Ⓥ
ⓒ
ⓡ
│
┄
┅
┈
┉
┌
┍
┎
┏
┐
┑
┒
┓
└
┕
┖
┗
┘
┙
┚
┛
├
┝
┞
┟
┠
┡
┢
┣
┤
┥
┦
┧
┨
┪
┫
┬
┭
┮
┯
┰
┱
┲
┳
┴
┵
┶
┷
┸
┹
┻
┼
┽
┾
┿
╀
╁
╂
╃
╄
╅
╆
╇
╈
╊
╋
╌
╍
╎
╏
═
║
╒
╓
╔
╕
╖
╗
╘
╙
╚
╛
╜
╝
╞
╟
╠
╡
╢
╣
╤
╥
╦
╧
╨
╩
╪
╫
╬
╭
╮
╯
╰
╱
╲
╳
╴
╵
╶
╷
╸
╹
╺
╻
╼
╽
╾
╿
▀
▁
▂
▃
▄
▅
▆
▇
█
▉
▊
▋
▌
▍
▎
▏
▐
░
▒
▓
▔
▕
▖
▗
▘
▙
▚
▛
▜
▝
▞
▟
■
□
▢
▣
▤
▥
▦
▧
▨
▩
▪
▫
▬
▭
▮
▯
▰
▱
▲
△
▴
▵
▶
▷
▸
▹
►
▻
▼
▽
▾
▿
◀
◁
◂
◃
◄
◅
◆
◇
◈
◉
◊
○
◌
◍
◎
●
◐
◑
◒
◓
◔
◕
◖
◗
◘
◙
◚
◛
◜
◝
◞
◟
◠
◡
◢
◣
◤
◥
◦
◧
◨
◩
◪
◫
◬
◭
◮
◯
◰
◱
◲
◳
◴
◵
◶
◷
◸
◹
◺
◻
◼
◽
◾
◿
☀
☁
☂
☃
☄
★
☆
☇
☈
☉
☊
☋
☌
☍
☎
☏
☐
☑
☒
☓
☔
☕
☖
☗
☘
☙
☚
☛
☜
☝
☞
☟
☠
☡
☢
☣
☤
☥
☦
☧
☨
☩
☪
☫
☬
☭
☮
☯
☰
☱
☲
☳
☴
☵
☶
☷
☸
☹
☺
☻
☼
☽
☾
☿
♀
♁
♂
♃
♄
♅
♆
♇
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♔
♕
♖
♗
♘
♙
♚
♛
♜
♝
♞
♟
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
♰
♱
♲
♳
♴
♵
♶
♷
♸
♹
♺
♻
♼
♽
♾
♿
⚀
⚁
⚂
⚃
⚄
⚅
⚆
⚇
⚈
⚉
⚊
⚋
⚌
⚍
⚎
⚏
⚐
⚑
⚒
⚓
⚔
⚕
⚖
⚗
⚘
⚙
⚚
⚛
⚜
⚝
⚞
⚟
⚠
⚡
⚢
⚣
⚤
⚥
⚦
⚧
⚨
⚩
⚪
⚫
⚬
⚭
⚮
⚯
⚰
⚱
⚲
⚳
⚴
⚵
⚶
⚷
⚸
⚹
⚺
⚻
⚼
⚽
⚾
⚿
⛀
⛁
⛂
⛃
⛄
⛅
⛆
⛇
⛈
⛉
⛊
⛋
⛌
⛍
⛎
⛏
⛐
⛑
⛒
⛓
⛔
⛕
⛖
⛗
⛘
⛙
⛚
⛛
⛜
⛝
⛞
⛟
⛠
⛡
⛢
⛣
⛤
⛥
⛦
⛧
⛨
⛩
⛪
⛫
⛬
⛭
⛮
⛯
⛰
⛱
⛲
⛳
⛴
⛵
⛶
⛷
⛸
⛹
⛺
⛻
⛼
⛽
⛾
⛿
✀
✁
✂
✃
✄
✅
✆
✇
✈
✉
✊
✋
✌
✍
✎
✏
✐
✑
✒
✓
✔
✕
✖
✘
✙
✚
✜
✝
✞
✟
✠
✡
✢
✣
✤
✥
✦
✧
✨
✩
✪
✫
✬
✭
✮
✯
✰
✱
✲
✳
✴
✵
✶
✷
✸
✹
✺
✻
✼
✽
✾
✿
❀
❁
❂
❃
❄
❅
❆
❇
❈
❉
❊
❋
❌
❍
❏
❐
❑
❒
❖
❗
❘
❙
❚
❡
❢
❣
❤
❥
❦
❧
❶
❷
❸
❹
❺
❻
❾
➊
➔
➙
➜
➡
➤
➩
➰
➲
➸
➿
⟁
⟂
⟃
⟄
⟅
⟆
⟇
⟊
⟋
⟌
⟍
⟐
⟑
⟒
⟓
⟕
⟖
⟘
⟙
⟚
⟛
⟜
⟝
⟞
⟟
⟠
⟡
⟢
⟣
⟤
⟥
⟲
⟳
⟹
⠀
⠁
⠂
⠃
⠄
⠅
⠆
⠇
⠈
⠉
⠊
⠋
⠌
⠍
⠎
⠏
⠐
⠑
⠒
⠓
⠔
⠕
⠖
⠗
⠘
⠙
⠚
⠛
⠜
⠝
⠞
⠟
⠠
⠡
⠢
⠣
⠤
⠥
⠦
⠧
⠨
⠩
⠪
⠫
⠬
⠭
⠮
⠯
⠰
⠱
⠲
⠳
⠴
⠵
⠶
⠸
⠹
⠺
⠻
⠼
⠽
⠿
⡀
⡁
⡇
⡈
⡊
⡎
⡑
⡒
⡔
⡙
⡝
⡠
⡡
⡢
⡥
⡪
⡯
⡰
⡱
⡳
⡵
⡷
⡺
⢀
⢁
⢂
⢄
⢐
⢑
⢔
⢗
⢛
⢜
⢠
⢢
⢥
⢦
⢭
⢱
⢴
⢵
⢷
⢸
⢾
⢿
⣀
⣉
⣊
⣏
⣐
⣗
⣟
⣤
⣫
⣯
⣵
⣶
⣷
⣹
⣺
⣻
⣼
⣾
⣿
⤀
⤁
⤂
⤃
⤄
⤅
⤆
⤇
⤈
⤉
⤊
⤋
⤌
⤍
⤎
⤏
⤐
⤑
⤒
⤓
⤔
⤕
⤖
⤗
⤘
⤙
⤚
⤛
⤜
⤝
⤞
⤟
⤠
⤡
⤢
⤣
⤤
⤥
⤦
⤧
⤨
⤩
⤪
⤫
⤬
⤭
⤮
⤯
⤰
⤱
⤲
⤳
⤴
⤵
⤶
⤷
⤸
⤹
⤺
⤻
⤼
⤽
⤾
⤿
⥀
⥁
⥂
⥃
⥄
⥅
⥆
⥇
⥈
⥉
⥊
⥋
⥌
⥍
⥎
⥏
⥐
⥑
⥒
⥓
⥕
⥖
⥗
⥘
⥙
⥚
⥛
⥜
⥞
⥟
⥡
⥢
⥣
⥤
⥥
⥦
⥧
⥨
⥩
⥪
⥫
⥬
⥭
⥮
⥯
⥰
⥱
⥲
⥳
⥴
⥵
⥷
⥸
⥹
⥺
⥻
⥼
⥽
⥾
⥿
⦀
⦁
⦂
⦛
⦜
⦟
⦠
⦡
⦣
⦤
⦥
⦦
⦧
⦨
⦩
⦪
⦫
⦬
⦮
⦯
⦵
⦶
⦸
⦻
⦽
⦾
⦿
⧀
⧁
⧂
⧃
⧄
⧆
⧇
⧈
⧉
⧊
⧋
⧍
⧎
⧏
⧐
⧒
⧓
⧔
⧕
⧖
⧗
⧘
⧙
⧚
⧛
⧜
⧝
⧞
⧟
⧠
⧣
⧥
⧦
⧧
⧨
⧩
⧪
⧫
⧬
⧭
⧮
⧰
⧱
⧲
⧳
⧴
⧵
⧺
⧻
⧼
⧽
⧾
⧿
⨀
⨁
⨂
⨃
⨄
⨇
⨈
⨉
⨊
⨋
⨌
⨍
⨎
⨏
⨐
⨑
⨒
⨕
⨗
⨙
⨚
⨝
⨞
⨟
⨠
⨡
⨢
⨥
⨧
⨨
⨬
⨭
⨮
⨯
⨰
⨱
⨳
⨴
⨵
⨷
⨸
⨹
⨺
⨼
⨽
⨾
⩀
⩁
⩂
⩆
⩇
⩈
⩉
⩊
⩋
⩌
⩍
⩎
⩏
⩐
⩑
⩓
⩔
⩕
⩖
⩗
⩘
⩙
⩚
⩛
⩜
⩝
⩟
⩠
⩢
⩤
⩥
⩦
⩨
⩩
⩫
⩬
⩭
⩯
⩰
⩲
⩵
⩶
⩸
⩹
⩺
⩻
⩼
⩽
⩾
⩿
⪀
⪂
⪆
⪈
⪊
⪓
⪔
⪖
⪛
⪟
⪡
⪢
⪤
⪦
⪧
⪨
⪩
⪪
⪫
⪮
⪰
⪳
⪴
⪻
⪼
⪽
⪿
⫀
⫈
⫍
⫎
⫐
⫑
⫒
⫓
⫕
⫘
⫙
⫚
⫛
⫝
⫟
⫣
⫦
⫧
⫩
⫪
⫫
⫬
⫭
⫮
⫯
⫰
⫳
⫴
⫶
⫷
⫸
⫹
⫺
⫻
⫽
⫾
⫿
⬒
⬓
⬔
⬕
⬖
⬗
⬘
⬙
⬚
⬛
⬜
⬝
⬞
⬟
⬠
⬡
⬢
⬣
⬤
⬥
⬦
⬧
⬨
⬩
⬪
⬫
⬬
⬭
⬮
⬯
⭐
⭑
⭒
⭓
⭔
⭕
⭗
⭘
⭙
⭚
⭛
⭝
⭞
⭟
⭮
⭯
⮔
⮼
⮽
⯁
⯃
⯆
⯇
⯈
⯊
⯋
⯌
⯎
⯐
⯑
⯒
⯘
⯙
⯨
⯩
⯬
⯭
⯮
⯯
⯱
⯴
⯼
⯿
Ⰳ
Ⰶ
Ⰻ
Ⰿ
Ⱀ
Ⱁ
Ⱆ
Ⱉ
Ⱊ
Ⱏ
Ⱑ
Ⱒ
Ⱔ
Ⱖ
Ⱘ
Ⱚ
Ⱞ
ⰰ
ⰳ
ⰹ
ⰻ
ⰽ
ⰾ
ⰿ
ⱀ
ⱁ
ⱃ
ⱄ
ⱅ
ⱉ
ⱌ
ⱏ
ⱐ
ⱔ
ⱝ
Ⲁ
ⲁ
Ⲃ
ⲃ
Ⲅ
ⲅ
Ⲇ
ⲇ
Ⲉ
ⲉ
Ⲋ
ⲋ
ⲍ
Ⲏ
ⲏ
Ⲑ
ⲑ
Ⲓ
ⲓ
Ⲕ
ⲕ
Ⲗ
ⲗ
Ⲙ
ⲙ
Ⲛ
ⲛ
ⲝ
Ⲟ
ⲟ
Ⲡ
ⲡ
Ⲣ
ⲣ
Ⲥ
ⲥ
Ⲧ
ⲧ
Ⲩ
ⲩ
Ⲫ
ⲫ
Ⲭ
ⲭ
Ⲯ
ⲯ
Ⲱ
ⲱ
ⲳ
Ⲷ
ⲷ
ⲻ
Ⲽ
ⲽ
ⳃ
Ⳅ
ⳅ
Ⳇ
ⳇ
Ⳋ
ⳋ
Ⳑ
ⳑ
Ⳓ
ⳓ
ⳕ
ⳗ
Ⳙ
ⳙ
ⳡ
⳦
⳨
⳩
Ⳬ
ⳮ
⳰
Ⳳ
⳹
⳺
⳻
⳼
⳽
⳾
⳿
ⴀ
ⴁ
ⴅ
ⴇ
ⴎ
ⴔ
ⴖ
ⴗ
ⴝ
ⴟ
ⴰ
ⴱ
ⴲ
ⴳ
ⴴ
ⴵ
ⴶ
ⴷ
ⴹ
ⴻ
ⴼ
ⴽ
ⴾ
ⵀ
ⵂ
ⵃ
ⵄ
ⵅ
ⵇ
ⵈ
ⵉ
ⵊ
ⵋ
ⵌ
ⵍ
ⵎ
ⵏ
ⵐ
ⵑ
ⵒ
ⵓ
ⵔ
ⵕ
ⵖ
ⵗ
ⵘ
ⵙ
ⵛ
ⵜ
ⵟ
ⵡ
ⵢ
ⵣ
ⵥ
ⵧ
ⵯ
⵰
⵿
ⶁ
ⶌ
ⷡ
ⷢ
ⷣ
ⷤ
ⷦ
ⷧ
ⷨ
ⷩ
ⷪ
ⷫ
ⷬ
ⷭ
ⷮ
ⷯ
ⷰ
ⷲ
ⷴ
ⷵ
ⷶ
ⷷ
ⷹ
ⷼ
ⷽ
ⷿ
⸀
⸂
⸃
⸄
⸅
⸈
⸉
⸊
⸋
⸌
⸍
⸎
⸏
⸐
⸑
⸒
⸓
⸔
⸕
⸖
⸗
⸘
⸙
⸛
⸜
⸝
⸞
⸟
⸠
⸢
⸣
⸤
⸥
⸦
⸧
⸪
⸫
⸬
⸭
⸮
ⸯ
⸴
⸵
⸶
⸸
⸼
⸽
⸾
⹀
⹁
⹂
⹅
⹍
⺀
⺁
⺄
⺌
⺍
⺬
⺵
⺶
⺸
⺻
⺼
⻊
⻎
⻗
⿰
⿱
⿲
⿳
⿴
⿷
⿸
⿹
⿺
⿻
、
。
〃
〄
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〜
〠
〢
〪
〫
〬
〭
〮
〯
〰
〱
〲
〳
〴
〵
〶
〷
〻
〼
〽
〾
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
ゔ
ゕ
ゖ
゙
゚
゛
゜
ゝ
ゞ
ゟ
゠
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ヂ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヴ
ヵ
ヶ
ヸ
ヹ
・
ー
ヽ
ヾ
ヿ
ㄏ
ㄟ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄷ
ㄸ
ㄹ
ㅀ
ㅁ
ㅂ
ㅃ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㅥ
ㅭ
ㅵ
ㅸ
ㅹ
ㅼ
ㅿ
ㆀ
ㆁ
ㆄ
ㆅ
ㆆ
ㆍ
ㆎ
ㆪ
㇀
㇁
㇂
㇃
㇄
㇈
㇌
㇎
㇏
㇐
㇔
㇖
㇛
㇞
㇢
ㇰ
ㇱ
ㇵ
ㇼ
㈀
㈁
㈂
㈃
㈇
㈈
㈉
㈌
㈒
㈓
㈔
㈖
㈘
㈙
㈚
㈜
㈝
㈴
㈷
㉠
㉡
㉢
㉣
㉥
㉦
㉧
㉨
㉩
㉪
㉫
㉬
㉭
㉮
㉯
㉰
㉵
㉶
㉷
㉸
㉺
㉻
㉿
㊁
㊂
㋐
㋑
㋒
㋓
㋔
㋕
㋖
㋗
㋚
㋛
㋝
㋞
㋟
㋡
㋣
㋧
㋨
㋩
㋫
㋭
㋱
㋲
㋵
㋶
㋷
㋸
㋺
㋽
㋾
㌀
㌆
㌍
㌐
㌔
㌕
㌖
㌚
㌢
㌥
㌦
㌧
㌫
㌮
㌱
㌵
㌶
㌷
㌸
㌹
㌽
㌾
㍁
㍂
㍇
㍉
㍊
㍋
㍍
㍐
㍑
㍕
㍖
㐃
㐅
㐣
㐩
㐪
㐮
㑭
㒲
㒶
㔱
㔾
㕕
㕗
㕣
㖁
㖤
㗊
㗎
㗳
㗻
㗿
㘝
㘩
㘲
㚜
㚳
㚷
㛅
㜶
㜻
㜼
㝢
㝤
㝧
㝲
㝾
㞁
㠀
㤂
㤧
㤱
㤺
㥠
㥤
㦌
㦓
㦯
㦺
㧓
㨯
㩒
㩠
㪗
㫑
㫜
㫡
㫪
㬢
㭍
㭳
㯖
㯩
㯲
㰟
㰢
㱕
㱻
㲨
㳀
㴀
㵀
㶊
㷱
㷿
㼀
㼃
㼄
㽃
㽅
㽍
㽖
㽗
㽫
㿲
䀞
䂖
䃻
䄀
䄯
䆙
䈧
䉹
䊍
䊷
䌁
䌋
䍕
䍨
䏙
䐀
䐁
䑫
䒄
䒟
䓄
䓯
䔀
䔝
䔪
䕊
䕒
䕝
䕽
䕿
䖁
䖝
䗗
䗧
䗹
䘼
䙱
䙷
䚾
䛇
䛔
䝣
䝨
䞻
䢅
䤖
䤘
䤙
䤺
䥚
䦕
䦢
䦴
䨻
䩌
䩙
䩱
䪦
䫂
䬡
䬸
䬻
䭝
䭥
䮫
䮳
䯼
䰀
䲎
䲚
䲜
䲦
䳭
䴘
䴙
䴩
䵖
䶫
䷀
䷁
䷂
䷄
䷇
䷈
䷉
䷊
䷍
䷏
䷐
䷒
䷓
䷔
䷕
䷖
䷘
䷚
䷝
䷡
䷢
䷣
䷤
䷨
䷪
䷫
䷱
䷵
䷶
䷷
䷸
䷹
䷼
䷿
一
丁
丂
七
丄
丅
万
丈
三
上
下
丌
不
与
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
中
丯
丰
串
临
丶
丷
丸
丹
为
主
丼
丽
举
丿
乀
乁
乂
乃
乄
久
乇
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乕
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
书
乩
乫
买
乱
乳
乸
乾
亀
亁
亂
亅
了
予
争
事
二
亍
于
亏
云
互
亓
五
井
亖
亗
亘
亙
亚
些
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亰
亲
人
亻
亿
什
仁
仄
仅
仆
仇
今
介
仌
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仝
仞
仟
代
令
以
仨
仪
们
仮
仰
仲
仵
件
价
任
份
仿
企
伈
伉
伊
伋
伍
伎
伏
伐
休
众
优
伙
会
伝
伞
伟
传
伢
伤
伥
伦
伪
伫
伯
估
伱
伴
伶
伸
伺
似
伽
佁
佃
但
佈
位
低
住
佐
佑
佒
体
佔
何
佘
余
佚
佛
作
佞
佟
你
佢
佣
佤
佧
佩
佬
佮
佰
佲
佳
佴
併
佶
佼
使
侃
侄
來
侈
例
侍
侏
侑
侖
侗
侘
供
依
侠
価
侣
侦
侧
侨
侩
侬
侮
侯
侵
侶
侻
便
係
促
俄
俉
俊
俍
俏
俐
俑
俗
俘
俚
保
俞
俟
俠
信
俢
俣
俩
俪
俫
俬
俭
修
俯
俱
俳
俵
俺
俼
俾
倀
倆
倉
個
倍
倏
們
倒
倔
倖
倘
候
倚
借
倡
倣
値
倦
倩
倪
倫
倬
倭
倮
倶
倹
债
倻
值
倾
偂
偃
假
偈
偉
偌
偏
偐
偔
偕
做
停
健
偲
側
偵
偶
偷
偽
偿
傀
傅
傍
傑
傘
備
傢
傣
储
傩
催
傭
傲
傳
債
傷
傻
傾
僅
僊
働
像
僑
僕
僚
僞
僡
僧
僭
僮
僱
僵
價
僻
儀
儂
億
儆
儉
儒
儘
儚
償
儡
儩
優
儲
儸
儺
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
児
兑
兒
兓
兔
党
兜
兡
入
內
全
兩
兪
八
公
六
兮
兯
兰
共
关
兴
兵
其
具
典
兹
养
兼
兽
兿
冀
冂
内
円
冇
冈
冉
冊
册
再
冑
冒
冕
冖
冗
冘
写
冚
军
农
冠
冡
冢
冤
冥
冧
冨
冪
冫
冬
冮
冯
冰
冱
冲
决
冴
况
冶
冷
冻
冼
冽
净
凃
凄
准
凇
凈
凉
凊
凋
凌
凍
减
凐
凑
凖
凛
凜
凝
凟
几
凡
凤
処
凧
凩
凪
凫
凭
凯
凰
凱
凳
凵
凶
凸
凹
出
击
凼
函
刀
刁
刂
刃
分
切
刈
刊
刍
刎
刑
划
刕
刖
列
刘
则
刚
创
初
删
判
別
刨
利
刪
别
刮
到
制
刷
券
刹
刺
刻
剁
剂
剃
則
削
剋
剌
前
剎
剑
剔
剖
剛
剝
剣
剤
剥
剧
剩
剪
副
剰
割
創
剽
劃
劇
劈
劉
劍
劏
劑
劔
力
劝
办
功
加
务
劣
动
助
努
劫
励
劲
劳
労
効
劼
劾
势
勁
勃
勅
勇
勉
勋
勒
動
勘
務
勛
勝
勞
募
勢
勤
勦
勧
勪
勰
勲
勳
勵
勸
勺
勻
勾
勿
匀
匁
匂
包
匆
匇
匈
匋
匍
匐
匕
化
北
匙
匚
匠
匡
匣
匪
匯
匸
匹
区
医
匽
匾
匿
區
十
卂
千
卄
卅
升
午
卉
半
卋
卌
卍
华
协
卐
卑
卒
卓
協
单
卖
南
単
博
卜
卞
卟
占
卡
卢
卣
卤
卦
卧
卩
卫
卮
卯
印
危
即
却
卵
卷
卸
卻
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厚
厝
原
厠
厢
厥
厦
厨
厩
厭
厮
厲
厳
厶
去
县
叁
参
參
又
叉
及
友
双
反
収
发
叒
叔
叕
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叧
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叶
号
司
叹
叻
叼
叽
吀
吁
吂
吃
各
吅
吆
合
吉
吊
吋
同
名
后
吏
吐
向
吒
吓
吔
吕
吖
吗
吘
吚
君
吝
吞
吟
吠
否
吧
吨
含
听
吮
启
吱
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
吿
呀
呁
呂
呃
呆
呈
呉
告
呐
呑
呓
呕
呗
员
呛
呜
呟
呢
呤
呦
周
呪
呱
呲
味
呵
呷
呸
呻
呼
命
咀
咁
咂
咆
咇
咊
咋
和
咎
咏
咒
咔
咕
咖
咗
咘
咙
咚
咛
咣
咤
咦
咧
咨
咩
咪
咫
咬
咭
咯
咱
咲
咳
咷
咸
咻
咽
咾
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
响
哎
哐
哑
哒
哔
哗
哚
哞
哟
員
哥
哦
哨
哩
哪
哭
哮
哲
哴
哺
哼
哽
唀
唄
唅
唆
唇
唉
唏
唐
唔
唖
唠
唢
唤
唥
唧
唪
唬
售
唯
唰
唱
唳
唵
唷
唸
唾
啃
啄
商
啊
問
啐
啓
啜
啞
啟
啡
啤
啥
啦
啧
啩
啪
啬
啮
啰
啱
啲
啵
啷
啸
啼
啾
喀
喂
喃
善
喆
喇
喉
喊
喋
喎
喏
喑
喔
喘
喚
喜
喝
喣
喧
喩
喪
喫
喬
單
喰
喱
喲
喳
喵
営
喷
喺
喻
喽
嗅
嗆
嗎
嗑
嗒
嗓
嗔
嗚
嗜
嗝
嗣
嗤
嗦
嗨
嗮
嗯
嗰
嗲
嗳
嗶
嗷
嗼
嗽
嘀
嘁
嘅
嘆
嘈
嘉
嘍
嘎
嘒
嘔
嘖
嘗
嘘
嘚
嘛
嘞
嘟
嘢
嘣
嘤
嘥
嘦
嘩
嘬
嘭
嘮
嘯
嘰
嘲
嘴
嘵
嘶
嘺
嘻
嘿
噁
噂
噌
噏
噑
噓
噔
噗
噛
噜
噠
噢
噤
器
噩
噪
噫
噬
噯
噱
噴
噶
噹
噺
噻
噼
嚇
嚎
嚏
嚐
嚒
嚓
嚕
嚚
嚛
嚟
嚢
嚣
嚦
嚨
嚭
嚮
嚯
嚴
嚶
嚼
囀
囁
囂
囃
囉
囊
囍
囑
囔
囖
囗
囚
四
囝
回
囟
因
囡
团
団
囤
囧
园
囯
困
囲
図
围
固
国
图
囿
圃
圆
圈
國
圍
圏
圑
園
圓
圖
團
圜
土
圣
圧
在
圩
圭
地
圳
场
圻
圾
址
坂
均
坊
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坨
坩
坪
坳
坻
垂
垃
垅
型
垍
垒
垓
垘
垚
垠
垢
垣
垦
垩
垫
垭
垮
垰
埂
埃
埈
埋
城
埔
埕
埗
埜
域
埠
埤
埴
執
埸
培
基
埻
埼
埿
堀
堂
堃
堅
堆
堇
堉
堓
堔
堕
堝
堡
堣
堤
堪
堯
堰
報
場
堵
堺
塀
塁
塊
塌
塑
塔
塗
塘
塚
塞
塢
塩
填
塯
塲
塵
塺
塼
塾
境
墅
墊
墓
増
墘
墙
墜
增
墟
墨
墩
墮
墳
墸
墻
墾
壁
壇
壊
壌
壓
壕
壖
壗
壘
壜
壞
壟
壢
壤
壥
壩
壪
士
壬
壮
壯
声
壱
売
壳
壶
壷
壹
壺
壼
壽
夀
处
夆
备
変
夊
夋
复
夏
夐
夑
夔
夕
外
夘
夙
多
夛
夜
够
夠
夢
夣
夥
大
夨
天
太
夫
夭
央
夯
失
头
夶
夷
夸
夹
夺
夾
奀
奂
奄
奇
奈
奉
奋
奌
奎
奏
奐
契
奔
奕
奖
套
奘
奚
奟
奠
奢
奥
奧
奨
奪
奫
奮
女
奴
奶
奸
她
好
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妕
妖
妗
妘
妙
妛
妝
妞
妟
妡
妤
妥
妨
妩
妬
妮
妲
妳
妸
妹
妺
妻
妾
姁
姃
姆
姉
姊
始
姍
姐
姑
姓
委
姗
姚
姜
姝
姣
姤
姥
姦
姨
姪
姫
姬
姱
姵
姸
姹
姻
姿
威
娃
娄
娅
娆
娇
娉
娑
娘
娚
娛
娜
娟
娠
娢
娣
娥
娩
娫
娯
娱
娴
娶
娸
娼
婁
婆
婉
婊
婌
婓
婕
婚
婞
婠
婢
婦
婧
婪
婬
婭
婳
婴
婵
婶
婷
婺
婼
婿
媁
媒
媚
媛
媟
媧
媳
媵
媸
媺
媽
嫁
嫂
嫄
嫉
嫌
嫐
嫑
嫒
嫖
嫘
嫚
嫠
嫡
嫣
嫦
嫩
嫫
嫲
嫳
嫺
嫻
嬅
嬈
嬉
嬋
嬌
嬏
嬖
嬛
嬜
嬟
嬡
嬢
嬤
嬬
嬰
嬲
嬴
嬷
嬿
孀
孃
子
孑
孒
孓
孔
孕
孖
字
存
孙
孚
孜
孝
孟
孢
季
孤
学
孩
孫
孬
孰
孲
孳
孵
學
孺
孽
宀
宁
它
宄
宅
宇
守
安
宋
完
宍
宏
宓
宔
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宬
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
寈
富
寍
寐
寒
寓
寗
寘
寛
寜
寝
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寰
寳
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
尅
将
將
專
尉
尊
尋
對
導
小
尐
少
尒
尓
尔
尕
尖
尘
尙
尚
尛
尝
尟
尢
尤
尧
尬
尭
就
尴
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屈
届
屋
屌
屍
屎
屏
屐
屑
屓
展
屙
属
屠
屢
層
履
屨
屪
屬
屮
屯
山
屶
屹
屻
屿
岀
岁
岂
岄
岈
岍
岐
岑
岔
岗
岘
岚
岛
岡
岢
岩
岬
岭
岱
岳
岷
岸
岺
岼
岾
峄
峇
峋
峒
峙
峠
峡
峣
峤
峥
峦
峨
峪
峫
峯
峰
峴
島
峻
峽
崂
崇
崎
崑
崔
崖
崗
崙
崛
崟
崢
崩
崫
崬
崮
崱
崴
崽
嵅
嵊
嵋
嵌
嵐
嵒
嵖
嵘
嵜
嵩
嵯
嵹
嶂
嶄
嶋
嶌
嶙
嶠
嶷
嶺
嶼
嶽
巅
巌
巍
巔
巖
巛
川
州
巠
巡
巢
巣
工
左
巧
巨
巩
巫
巭
差
己
已
巳
巴
巵
巷
巹
巻
巽
巾
巿
帀
币
市
布
帅
帆
师
希
帐
帑
帔
帕
帖
帘
帛
帜
帝
帥
带
帧
帩
師
席
帮
帯
帰
帳
帶
帷
常
帼
帽
幂
幅
幇
幌
幕
幗
幟
幡
幢
幣
幪
幫
干
平
年
并
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
庖
店
庙
庚
府
庞
废
度
座
庫
庭
庳
庵
庶
康
庸
庾
廁
廂
廃
廈
廉
廊
廋
廌
廓
廖
廚
廟
廠
廢
廣
廬
廳
廴
廵
延
廷
廸
建
廻
廼
廾
廿
开
弁
异
弃
弄
弈
弉
弊
弋
弌
弍
式
弐
弑
弓
弔
引
弗
弘
弛
弜
弟
张
弥
弦
弧
弩
弯
弱
張
強
弹
强
弼
弾
彁
彅
彈
彊
彌
彎
彐
归
当
彔
录
彗
彘
彙
彝
彡
形
彣
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彳
彷
役
彻
彼
彾
往
征
径
待
很
徊
律
後
徐
徑
徒
従
徕
得
徘
從
徠
御
徨
復
循
徭
微
徳
徴
徵
德
徹
徽
心
忄
必
忆
忌
忍
忏
忐
忑
忒
忖
志
忘
忙
応
忝
忠
忡
忧
忪
快
忱
念
忺
忻
忽
忾
怀
态
怂
怎
怑
怒
怔
怕
怖
怜
思
怠
怡
怤
急
怦
性
怨
怪
怯
总
怼
怿
恃
恆
恋
恍
恏
恐
恒
恕
恙
恠
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
息
恰
恳
恵
恶
恷
恺
恼
悄
悅
悉
悌
悍
悔
悖
悟
悠
患
悦
您
悩
悪
悬
悯
悲
悴
悵
悶
悸
悼
情
惇
惊
惑
惘
惚
惜
惟
惠
惡
惢
惣
惧
惨
惩
惮
惯
惰
惱
惲
想
惶
惹
惺
愀
愁
愈
愉
意
愒
愕
愚
愛
感
愣
愤
愧
愫
愲
愴
愷
愽
愿
慄
慈
慊
態
慌
慎
慑
慕
慖
慘
慜
慟
慢
慣
慤
慧
慨
慫
慮
慰
慳
慴
慵
慶
慷
慺
慾
憂
憊
憋
憎
憐
憑
憔
憙
憚
憤
憧
憨
憩
憫
憬
憮
憲
憶
憺
憾
懂
懇
應
懊
懋
懐
懒
懟
懦
懰
懲
懴
懵
懶
懷
懸
懺
懼
懿
戀
戅
戆
戈
戉
戊
戌
戍
戎
戏
成
我
戒
戕
或
战
戚
戛
戟
戡
戦
戩
截
戬
戮
戯
戰
戱
戲
戳
戴
戶
户
戸
戻
戾
房
所
扁
扇
扈
扉
手
扌
才
扎
扑
扒
打
扔
払
托
扛
扝
扣
执
扩
扫
扬
扭
扮
扯
扰
扱
扴
扶
批
扼
找
承
技
抄
抉
把
抑
抒
抓
投
抖
抗
折
抚
抛
抜
択
抠
抡
抢
抣
护
报
抦
抨
披
抬
抯
抰
抱
抵
抹
押
抽
抿
拂
担
拆
拇
拈
拉
拋
拌
拍
拎
拏
拐
拑
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拝
拟
拠
拡
拢
拥
拦
拧
拨
择
拫
括
拭
拯
拱
拳
拶
拷
拼
拽
拾
拿
持
挂
指
按
挎
挑
挒
挖
挙
挚
挝
挞
挟
挠
挡
挣
挤
挥
挧
挨
挪
挫
振
挸
挺
挼
挽
挾
挿
捂
捃
捅
捆
捉
捋
捌
捍
捎
捏
捐
捕
捗
捜
捞
损
捡
换
捣
捧
捨
捩
据
捲
捶
捷
捻
掀
掂
掃
授
掉
掌
掏
掐
排
掖
掘
掙
掛
掝
掞
掟
掠
採
探
掣
掤
接
控
推
掩
措
掮
掰
掱
掲
掳
掴
掷
掻
揀
揃
揄
揆
揉
揍
描
提
插
揖
揚
換
握
揣
揤
揥
揪
揭
揮
援
揶
揸
揹
揺
揼
揽
揾
搀
搁
搂
搅
損
搏
搓
搔
搖
搗
搜
搞
搬
搭
搵
搶
携
搾
摁
摂
摄
摆
摇
摊
摑
摔
摘
摟
摧
摩
摯
摳
摸
摹
摺
摻
撃
撅
撇
撈
撐
撑
撒
撓
撕
撚
撝
撞
撤
撥
撩
撫
撬
播
撮
撰
撲
撳
撷
撸
撻
撼
擀
擁
擃
擅
擇
擊
擋
操
擎
擒
擔
擘
據
擦
擬
擴
擷
擺
擼
擾
攀
攒
攔
攘
攜
攝
攞
攤
攪
攫
攬
支
攰
攵
收
攸
改
攻
放
政
故
效
敌
敎
敏
救
敕
敖
敗
敘
教
敛
敝
敢
散
敦
敬
数
敲
敳
整
敵
敷
數
斀
斂
斃
文
斉
斋
斌
斎
斐
斑
斓
斗
料
斛
斜
斡
斤
斧
斩
斬
断
斯
新
斷
方
於
施
旁
旅
旋
旎
族
旒
旖
旗
无
旡
既
日
旦
旧
旨
早
旬
旭
旮
旯
旰
旱
旴
时
旷
旸
旺
旻
旼
昀
昂
昆
昇
昉
昊
昋
昌
明
昏
易
昔
昕
昙
星
映
春
昧
昨
昭
是
昱
昳
昴
昵
昶
昹
昼
显
晁
時
晃
晅
晉
晋
晏
晒
晓
晔
晕
晖
晗
晙
晚
晛
晝
晞
晟
晢
晤
晦
晧
晨
晩
普
景
晰
晲
晳
晴
晶
晷
晸
晹
智
晻
暁
暂
暃
暄
暇
暈
暉
暌
暐
暑
暖
暗
暘
暝
暢
暦
暧
暨
暩
暫
暮
暳
暴
暹
暻
曄
曆
曇
曈
曉
曌
曐
曖
曙
曜
曝
曠
曦
曬
曰
曱
曲
曳
更
曷
書
曹
曺
曼
曽
曾
替
最
會
月
有
朋
服
朔
朕
朗
望
朝
期
朣
朦
朧
木
未
末
本
札
朮
术
朱
朴
朵
朶
机
朽
杀
杂
权
杆
杈
杉
杌
杍
李
杏
材
村
杓
杕
杖
杜
杞
束
杠
条
杢
来
杨
杭
杮
杯
杰
東
杳
杵
杷
杻
松
板
极
构
枅
枇
枉
枊
析
枕
枖
林
枚
果
枝
枠
枡
枢
枣
枨
枪
枫
枭
枯
枰
枳
架
枷
枸
柃
柄
柅
柆
柊
柏
某
柑
柒
染
柔
柘
柚
柛
柜
柟
柠
查
柩
柬
柯
柰
柱
柳
柴
柵
査
柾
柿
栀
栂
栃
栄
栅
标
栈
栋
栎
栏
树
栓
栖
栗
栞
校
栢
栩
株
栰
样
核
根
格
栽
栾
栿
桀
桁
桂
桃
框
案
桉
桌
桐
桑
桓
桔
桘
桜
桝
桟
桢
档
桥
桦
桧
桨
桩
桫
桴
桶
桷
桾
桿
梀
梁
梅
梓
梔
梖
梗
梛
條
梟
梢
梦
梧
梨
梪
梭
梯
械
梱
梳
梵
梶
梽
梿
检
棄
棉
棋
棍
棒
棓
棕
棗
棘
棚
棟
棠
棡
棣
棧
棨
森
棱
棲
棵
棹
棺
棻
椀
椅
椋
植
椎
椒
椚
椛
検
椤
椦
椪
椰
椴
椹
椿
楂
楊
楓
楔
楚
楞
楟
楠
楢
楤
楥
楧
楨
楪
楫
業
楮
楯
楱
楲
楳
楴
極
楷
楸
楹
楼
楽
概
榄
榆
榊
榎
榔
榕
榚
榛
榜
榣
榨
榫
榮
榴
榶
榿
槃
槇
構
槌
槍
槎
槐
槑
槓
様
槙
槛
槝
槞
槟
槤
槦
槶
槻
槽
槿
樁
樂
樄
樊
樋
樎
樑
樓
樗
標
樞
樟
模
樣
樨
権
横
樫
樱
樵
樸
樹
樺
樽
樾
橄
橅
橇
橋
橘
橙
機
橡
橦
橫
橱
橸
橹
橼
橿
檀
檄
檎
檒
檔
檚
檛
檜
檢
檬
檮
檯
檲
檳
檸
檻
櫂
櫃
櫓
櫘
櫛
櫟
櫥
櫻
欀
欄
欅
欉
權
欖
欝
欠
次
欢
欣
欧
欲
欸
欹
欺
欽
款
歃
歆
歇
歉
歌
歐
歓
歘
歡
止
正
此
步
武
歧
歩
歪
歫
歯
歲
歳
歴
歷
歸
歹
歺
死
歼
歿
殃
殆
殇
殉
殊
残
殓
殖
殘
殟
殡
殤
殨
殭
殮
殯
殲
殴
段
殷
殺
殻
殼
殿
毀
毁
毅
毆
毋
母
毎
每
毒
毓
比
毕
毘
毙
毛
毡
毫
毬
毯
毽
氀
氈
氎
氏
民
氓
气
氖
気
氚
氛
氟
氢
氣
氤
氧
氪
氫
氯
氰
氲
水
氵
氷
永
氹
氺
氾
氿
汀
汁
求
汇
汉
汋
汎
汐
汕
汗
汙
汚
汛
汜
汝
江
池
污
汤
汧
汪
汯
汰
汲
汴
汶
汹
決
汽
汾
沁
沂
沃
沄
沅
沇
沈
沉
沌
沏
沐
沒
沓
沖
沙
沛
沝
沟
没
沢
沥
沦
沧
沨
沪
沫
沬
河
沸
油
治
沼
沽
沾
沿
況
泂
泄
泅
泉
泊
泓
法
泗
泛
泠
泡
波
泣
泥
注
泩
泪
泫
泮
泯
泰
泳
泵
泶
泷
泸
泺
泼
泽
泾
洀
洁
洄
洋
洐
洒
洗
洙
洛
洜
洞
洢
洤
津
洨
洩
洪
洱
洲
洵
洸
活
洽
派
流
浄
浅
浆
浇
浊
测
济
浏
浑
浒
浓
浔
浙
浚
浜
浞
浠
浡
浢
浣
浤
浦
浩
浪
浬
浮
浲
浴
海
浸
浹
浼
浿
涂
涅
消
涉
涌
涎
涐
涓
涕
涙
涛
涜
涞
涟
涠
涡
涣
涤
润
涧
涨
涩
涫
涬
涮
涯
液
涵
涼
淀
淂
淄
淅
淇
淋
淌
淏
淑
淒
淘
淙
淚
淛
淞
淡
淤
淥
淦
淨
淩
淪
淫
淭
淮
深
淳
淵
混
淸
淹
淺
添
淼
渀
清
渇
済
渉
渊
渋
渌
渍
渐
渓
渔
渕
渗
渚
減
渝
渠
渡
渢
渣
渤
渥
渦
渧
温
測
渭
港
渲
渴
游
渺
渽
渾
湃
湄
湉
湊
湍
湎
湖
湘
湛
湜
湟
湥
湧
湫
湮
湯
湲
湵
湾
湿
満
溃
溅
溈
溏
源
準
溜
溝
溟
溢
溥
溧
溪
溫
溯
溶
溺
滄
滅
滇
滉
滊
滋
滑
滔
滕
滙
滚
滝
滞
滟
满
滢
滤
滥
滨
滩
滬
滯
滳
滴
滷
滸
滾
滿
漀
漁
漂
漆
漉
漏
漑
漓
演
漟
漠
漢
漣
漩
漪
漫
漬
漱
漲
漳
漵
漸
漾
漿
潁
潃
潆
潇
潋
潍
潑
潓
潔
潘
潛
潜
潞
潟
潢
潤
潦
潩
潭
潮
潰
潶
潼
潾
澀
澁
澄
澆
澈
澍
澎
澐
澔
澗
澜
澡
澤
澧
澪
澯
澳
激
濁
濂
濃
濆
濑
濕
濛
濟
濠
濡
濤
濫
濬
濯
濱
濵
濾
瀅
瀆
瀉
瀋
瀏
瀑
瀕
瀚
瀛
瀝
瀞
瀟
瀦
瀧
瀨
瀬
瀰
瀾
灊
灌
灏
灘
灝
灣
火
灬
灭
灯
灰
灵
灶
灸
灻
灼
災
灾
灿
炀
炁
炄
炅
炆
炉
炊
炎
炑
炒
炕
炖
炙
炜
炡
炫
炬
炭
炮
炯
炱
炳
炸
点
為
炼
炽
烁
烂
烈
烊
烋
烎
烏
烑
烔
烕
烘
烙
烛
烝
烟
烤
烦
烧
烨
烫
烬
热
烯
烲
烷
烹
烺
烽
焄
焉
焊
焔
焕
焖
焗
焙
焚
焜
無
焦
焮
焯
焰
焱
然
焼
煇
煉
煊
煋
煌
煎
煐
煒
煕
煙
煜
煞
煤
煥
煦
照
煩
煪
煬
煮
煱
煲
煵
煸
煽
熄
熈
熊
熏
熒
熔
熙
熟
熠
熨
熬
熱
熵
熹
熾
燁
燃
燈
燉
燊
燎
燏
燐
燒
燕
燗
燙
燚
燜
營
燠
燥
燦
燧
燭
燮
燵
燻
燼
燾
燿
爀
爆
爐
爛
爨
爪
爫
爬
爭
爱
爲
爵
父
爷
爸
爹
爺
爻
爽
爾
爿
牀
牁
牆
片
版
牌
牐
牙
牛
牝
牟
牠
牡
牢
牦
牧
物
牲
牴
牵
特
牺
牽
犀
犁
犄
犇
犊
犒
犟
犠
犢
犧
犬
犭
犯
犴
犵
状
犹
犽
狀
狂
狄
狆
狈
狍
狎
狐
狒
狗
狙
狛
狠
狡
狢
狩
独
狭
狮
狱
狴
狸
狹
狼
狽
猀
猋
猎
猕
猖
猗
猙
猛
猜
猞
猟
猥
猧
猩
猪
猫
猬
献
猴
猶
猷
猹
猾
猿
獄
獅
獉
獎
獏
獐
獒
獓
獗
獠
獢
獣
獥
獨
獪
獬
獭
獰
獲
獴
獵
獸
獺
獻
獾
玄
玆
率
玈
玉
玊
王
玎
玏
玐
玑
玖
玗
玙
玛
玟
玠
玡
玢
玤
玥
玦
玧
玨
玩
玫
玮
环
现
玲
玳
玷
玹
玺
玻
珀
珂
珆
珈
珉
珊
珍
珏
珐
珑
珝
珞
珠
珥
珧
珩
珪
班
珮
珹
珺
現
琀
琁
球
琅
理
琉
琊
琋
琍
琏
琐
琑
琚
琛
琢
琥
琦
琨
琪
琬
琮
琰
琲
琳
琴
琵
琶
琼
琿
瑀
瑁
瑄
瑋
瑕
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑢
瑣
瑤
瑨
瑩
瑪
瑭
瑯
瑰
瑱
瑳
瑶
瑷
瑾
璀
璃
璆
璇
璉
璋
璎
璐
璘
璜
璞
璟
璠
璣
璧
璨
環
璽
璿
瓈
瓊
瓏
瓒
瓔
瓘
瓚
瓜
瓢
瓣
瓤
瓦
瓯
瓶
瓷
甄
甌
甒
甕
甗
甘
甚
甛
甜
生
產
産
甥
甦
用
甩
甫
甬
甭
甯
田
由
甲
申
甴
电
男
甸
町
画
畀
畄
畅
畋
界
畎
畏
畑
畔
留
畜
畝
畠
畢
略
畦
番
畫
畬
異
畲
畳
畵
當
畷
畸
畿
疆
疊
疋
疍
疎
疏
疑
疒
疗
疙
疣
疤
疫
疯
疲
疹
疼
疾
病
症
痒
痔
痕
痘
痛
痞
痠
痢
痣
痤
痧
痨
痩
痰
痲
痴
痹
痺
瘁
瘋
瘍
瘟
瘡
瘤
瘦
瘩
瘪
瘫
瘴
瘶
瘻
瘾
癀
療
癌
癒
癖
癜
癡
癩
癫
癬
癮
癱
癲
癶
癸
発
登
發
白
百
癿
皂
的
皆
皇
皈
皋
皎
皐
皓
皖
皘
皙
皚
皦
皮
皱
皺
皿
盂
盃
盅
盆
盈
益
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盧
盪
目
盯
盲
直
相
盹
盺
盼
盾
眀
省
眄
眇
眈
眉
看
県
眏
眞
真
眠
眦
眨
眩
眯
眵
眶
眷
眸
眺
眼
眾
着
睁
睇
睍
睏
睐
睚
睛
睜
睡
督
睤
睦
睪
睫
睬
睯
睹
睽
睾
睿
瞄
瞅
瞇
瞋
瞌
瞎
瞑
瞒
瞓
瞞
瞥
瞧
瞪
瞬
瞭
瞰
瞳
瞻
瞼
瞽
瞿
矂
矍
矛
矜
矢
矣
知
矧
矩
矫
短
矮
矯
石
矶
矽
矿
砀
码
砂
砉
砌
砍
研
砕
砖
砚
砥
砦
砭
砰
砲
破
砸
砺
砾
础
硃
硅
硐
硕
硝
硩
硫
硬
确
硯
硰
硲
碁
碇
碌
碍
碎
碑
碓
碕
碗
碟
碧
碩
碰
碳
碴
碵
確
碼
碾
磁
磅
磊
磋
磐
磔
磕
磚
磡
磨
磪
磯
磷
磺
礀
礁
礎
礒
礙
礤
礦
礪
礫
示
礻
礼
社
祀
祁
祂
祇
祈
祉
祎
祐
祓
祕
祖
祗
祚
祛
祜
祝
神
祟
祠
祢
祤
祥
票
祭
祯
祷
祸
祺
祼
祿
禁
禄
禅
禇
禊
禍
禎
福
禕
禢
禤
禦
禧
禩
禪
禮
禰
禱
禹
禺
离
禽
禾
禿
秀
私
秃
秄
秉
秋
种
科
秒
秘
秜
租
秣
秤
秦
秧
秩
秭
积
称
移
稀
稅
程
稍
税
稔
稗
稚
稜
稞
稟
稠
稣
種
稱
稲
稳
稷
稹
稻
稼
稽
稿
穀
穂
穃
穆
穉
穌
積
穎
穏
穐
穗
穢
穣
穩
穫
穰
穴
究
穷
穸
穹
空
穿
突
窃
窄
窈
窍
窑
窒
窓
窖
窗
窝
窟
窠
窥
窦
窩
窪
窮
窯
窶
窺
窿
竃
竄
竅
竇
竈
竊
立
竖
站
竜
竞
竟
章
竣
童
竪
竫
竭
端
競
竹
竺
竿
笃
笄
笈
笊
笋
笍
笏
笑
笒
笔
笙
笛
笠
符
笨
笫
第
笮
笵
笹
笺
笼
筅
筆
等
筋
筍
筏
筐
筑
筒
答
策
筛
筜
筝
筠
筧
筱
筵
筷
筹
筺
筼
签
简
箂
箇
箈
箋
箍
箏
箐
箒
箔
箕
算
箘
箜
管
箩
箫
箬
箭
箱
箴
箸
節
篁
範
篆
篇
築
篌
篓
篝
篠
篡
篤
篥
篦
篪
篭
篮
篯
篱
篳
篷
篼
簇
簒
簓
簗
簟
簡
簧
簪
簫
簷
簽
簾
簿
籁
籃
籌
籍
籏
籐
籔
籙
籟
籠
籤
籩
籬
籮
籲
米
类
籽
粉
粋
粑
粒
粕
粗
粘
粛
粟
粢
粤
粥
粧
粫
粮
粱
粲
粵
粹
粼
粽
精
粿
糉
糊
糌
糍
糎
糒
糕
糖
糗
糜
糞
糟
糠
糧
糬
糭
糯
糰
糸
系
糾
紀
紂
約
紅
紆
紇
紋
納
紐
純
紗
紘
紙
級
紛
素
紡
索
紧
紫
紬
紮
累
細
紲
紳
紷
紹
紺
終
絃
組
絆
絋
経
結
絕
絜
絞
絡
絢
絣
給
絨
絮
統
絲
絵
絶
絹
絽
綁
綉
綏
綑
經
継
続
綜
綠
綢
綣
綦
綫
綬
維
綱
網
綴
綵
綸
綺
綻
綾
綿
緈
緊
緋
総
緑
緒
緖
緘
線
緜
緝
緞
締
緣
編
緩
緬
緯
緰
練
緹
緻
縁
縄
縅
縈
縉
縐
縛
縜
縝
縞
縢
縣
縦
縫
縮
縱
縺
總
績
繁
繃
繆
繊
繋
繍
織
繕
繚
繞
繡
繩
繪
繫
繭
繰
繹
繼
繽
纁
纂
纆
續
纏
纓
纖
纜
纞
纠
红
纣
纤
纥
约
级
纪
纫
纬
纭
纯
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
线
绂
练
组
绅
细
织
终
绊
绍
经
绑
绒
结
绕
绘
给
绚
络
绝
绞
统
绡
绢
绣
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绷
绸
绻
综
绽
绾
绿
缄
缅
缇
缈
缉
缓
缕
编
缘
缙
缚
缜
缝
缠
缣
缤
缥
缨
缩
缪
缰
缱
缶
缸
缺
缽
罂
罄
罅
罐
网
罒
罔
罕
罗
罚
罛
罠
罡
罢
罩
罪
置
罰
署
罵
罷
罹
罺
羁
羂
羃
羅
羇
羈
羊
羌
美
羔
羚
羞
羡
羣
群
羨
義
羯
羲
羸
羹
羽
羿
翁
翄
翅
翊
翌
翎
翏
習
翔
翘
翙
翛
翟
翠
翡
翦
翩
翫
翰
翱
翳
翹
翻
翼
耀
老
考
者
耆
而
耍
耎
耐
耕
耗
耘
耙
耬
耳
耶
耷
耸
耻
耽
耿
聂
聆
聊
职
聒
联
聖
聘
聚
聞
聡
聥
聪
聯
聰
聲
聴
聶
職
聽
聾
聿
肂
肃
肅
肆
肇
肉
肋
肌
肏
肓
肖
肘
肙
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肯
育
肴
肶
肸
肺
肾
肿
胀
胁
胃
胄
胆
背
胎
胖
胚
胜
胞
胡
胤
胥
胧
胭
胳
胴
胶
胸
能
脂
脅
脆
脇
脈
脉
脊
脏
脐
脑
脖
脙
脚
脞
脩
脫
脬
脯
脱
脳
脷
脸
脹
脽
脾
腈
腊
腋
腌
腎
腐
腓
腔
腕
腚
腥
腦
腩
腫
腭
腮
腰
腳
腸
腹
腺
腻
腾
腿
膀
膏
膘
膚
膜
膝
膠
膣
膤
膨
膩
膭
膮
膰
膳
膵
膽
膿
臀
臂
臆
臉
臊
臍
臓
臘
臚
臟
臣
臥
臧
臨
自
臭
至
致
臺
臻
臼
臾
舂
舅
舆
與
興
舉
舊
舌
舍
舎
舐
舒
舔
舕
舖
舗
舘
舛
舜
舞
舟
舢
舨
航
舫
般
舰
舱
舳
舵
舶
舸
船
舺
艂
艇
艋
艌
艙
艤
艦
艮
良
艰
艱
色
艳
艶
艷
艸
艹
艺
艻
艾
节
芃
芈
芊
芋
芍
芏
芒
芗
芘
芙
芜
芝
芣
芥
芦
芪
芫
芬
芭
芮
芯
花
芳
芷
芸
芹
芻
芽
苇
苋
苍
苏
苑
苒
苓
苔
苗
苛
苜
苞
苟
苡
苣
若
苦
苩
苫
苯
英
苴
苶
苹
苺
苼
苾
苿
茂
范
茄
茅
茉
茎
茕
茗
茜
茣
茧
茨
茫
茬
茱
茲
茴
茵
茶
茸
茹
茼
荀
荃
荆
草
荊
荐
荑
荒
荔
荘
荙
荚
荞
荟
荠
荡
荣
荤
荧
荪
荫
荭
药
荳
荷
荻
荼
莅
莆
莇
莉
莊
莎
莓
莔
莖
莘
莙
莛
莜
莞
莟
莧
莨
莪
莫
莭
莱
莲
莳
莴
莵
获
莹
莺
莽
菀
菁
菅
菇
菈
菉
菊
菌
菏
菓
菖
菘
菜
菟
菠
菡
菥
菩
菫
華
菰
菱
菲
菴
菸
菽
菾
萃
萄
萊
萋
萌
萍
萎
萘
萚
萝
萠
萤
营
萦
萧
萨
萩
萬
萱
萸
萼
落
葆
葉
葑
著
葚
葛
葡
董
葦
葩
葫
葬
葭
葱
葳
葵
葶
葷
蒂
蒄
蒋
蒐
蒔
蒙
蒜
蒞
蒟
蒯
蒲
蒸
蒹
蒻
蒼
蒽
蒿
蓁
蓂
蓄
蓆
蓇
蓉
蓋
蓏
蓑
蓓
蓜
蓝
蓦
蓬
蓮
蓳
蓼
蔑
蔓
蔔
蔕
蔖
蔗
蔘
蔚
蔡
蔣
蔥
蔦
蔬
蔭
蔵
蔷
蔺
蔻
蔽
蕃
蕉
蕊
蕎
蕓
蕗
蕙
蕚
蕞
蕤
蕥
蕨
蕩
蕪
蕭
蕴
蕽
蕾
薄
薅
薇
薈
薊
薏
薑
薔
薗
薙
薛
薟
薠
薡
薦
薨
薩
薪
薫
薬
薮
薯
薰
薹
薺
薾
藁
藉
藍
藏
藐
藕
藜
藝
藤
藥
藩
藪
藹
藺
藻
藿
蘅
蘆
蘇
蘊
蘋
蘑
蘝
蘤
蘭
蘸
蘼
蘽
蘿
虍
虎
虏
虐
虑
虔
處
虚
虛
虜
虞
號
虢
虧
虪
虫
虱
虹
虼
虽
虾
虿
蚀
蚁
蚂
蚊
蚌
蚕
蚝
蚤
蚩
蚪
蚵
蚻
蛀
蛅
蛆
蛇
蛉
蛊
蛋
蛍
蛐
蛙
蛛
蛞
蛟
蛤
蛭
蛮
蛰
蛳
蛸
蛹
蛾
蜀
蜂
蜃
蜆
蜇
蜈
蜉
蜊
蜍
蜓
蜕
蜗
蜘
蜚
蜜
蜡
蜥
蜩
蜴
蜷
蜻
蜿
蝀
蝇
蝈
蝉
蝋
蝌
蝎
蝓
蝕
蝗
蝙
蝞
蝟
蝠
蝣
蝦
蝪
蝮
蝴
蝶
蝸
蝻
蝿
螂
螃
螆
融
螐
螢
螫
螭
螯
螳
螺
蟀
蟄
蟆
蟇
蟐
蟑
蟒
蟠
蟬
蟯
蟲
蟷
蟸
蟹
蟻
蟾
蠀
蠃
蠅
蠍
蠔
蠟
蠢
蠣
蠱
蠶
蠹
蠻
蠿
血
衆
衊
行
衍
衎
衒
術
衔
衕
街
衙
衚
衛
衝
衞
衡
衢
衣
衤
补
表
衩
衫
衬
衰
衲
衳
衷
衾
衿
袀
袁
袂
袄
袅
袈
袋
袍
袒
袓
袖
袜
袢
袤
被
袭
袮
袱
袴
袿
裁
裂
装
裆
裊
裎
裏
裔
裕
裘
裙
補
裝
裟
裡
裤
裨
裱
裳
裴
裵
裸
裹
製
裾
褂
複
褉
褋
褌
褐
褒
褔
褚
褥
褦
褪
褫
褲
褶
褸
褻
襄
襅
襖
襝
襟
襤
襦
襪
襯
襲
襷
西
要
覃
覅
覆
覇
覊
見
規
覓
視
覗
覘
覚
覡
覧
親
観
覺
覽
觀
见
观
规
觅
视
览
觉
觊
觎
觑
角
觞
解
觥
触
觴
觸
言
訁
訂
訃
訇
計
訊
討
訓
託
記
訞
訟
訡
訣
訪
訫
設
許
訳
訴
訶
診
註
証
訾
詆
詐
詒
詔
評
詛
詞
詠
詢
詣
試
詩
詫
詭
詮
詰
話
該
詳
詹
詺
誀
誄
誅
誇
誉
誌
認
誒
誓
誕
誘
語
誠
誡
誣
誤
誦
誩
說
説
読
誰
課
誹
誼
誾
調
諄
談
請
諌
諏
諒
論
諗
諜
諦
諧
諨
諫
諭
諮
諳
諶
諷
諸
諺
諾
謀
謁
謂
謇
謊
謌
謎
謐
謖
謗
謙
講
謝
謠
謡
謧
謫
謬
謳
謹
證
譌
譏
識
譚
譜
譞
警
譫
譯
議
譲
譴
護
譽
讀
讃
變
讌
讐
讒
讓
讕
讚
讠
计
订
认
讨
让
训
议
讯
记
讲
讴
讶
许
论
讼
讽
设
访
诀
证
诃
评
诅
识
诈
诉
诊
词
译
试
诗
诚
诛
话
诞
诟
诠
诡
询
诣
该
详
诫
诬
语
误
诱
说
诵
诶
请
诸
诺
读
课
谀
谁
调
谅
谆
谈
谊
谋
谌
谍
谎
谐
谒
谓
谔
谕
谚
谛
谜
谟
谢
谣
谦
谧
谨
谩
谬
谭
谱
谴
谵
谷
谸
豁
豆
豇
豈
豉
豊
豌
豐
豔
豕
豚
象
豥
豪
豫
豬
豸
豹
貂
貅
貉
貊
貌
貍
貓
貔
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賓
賙
賛
賜
賞
賠
賢
賣
賤
賦
質
賭
賴
賸
賺
購
賽
贄
贅
贇
贈
贊
贏
贓
贔
贖
贛
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贯
贰
贱
贴
贵
贷
贸
费
贺
贻
贼
贾
资
赅
赈
赉
赋
赌
赎
赏
赐
赓
赖
赘
赚
赛
赞
赟
赠
赢
赣
赤
赦
赧
赫
赭
走
赴
赵
赶
起
赿
趁
趄
超
越
趋
趕
趙
趟
趣
趨
足
趴
趾
跃
跆
跋
跌
跎
跏
跐
跑
跚
距
跟
跡
跣
跤
跨
跩
跪
跫
路
跳
践
跶
跹
跺
踊
踏
踐
踔
踘
踝
踢
踩
踪
踱
踴
踵
蹁
蹂
蹄
蹈
蹉
蹊
蹟
蹣
蹤
蹦
蹬
蹭
蹲
蹴
蹶
蹺
躀
躁
躅
躇
躊
躍
躑
躙
躪
身
躬
躯
躲
躺
躾
軅
車
軋
軌
軍
軒
軟
転
軫
軸
軻
軼
軽
較
載
輓
輔
輕
輛
輝
輦
輩
輪
輯
輸
輿
轄
轅
轆
轉
轍
轟
轡
轢
轣
轤
车
轧
轨
轩
转
轭
轮
软
轰
轱
轲
轴
轶
轸
轻
轼
载
轿
较
辅
辆
辈
辉
辋
辐
辑
输
辕
辖
辘
辙
辛
辜
辞
辟
辣
辦
辨
辩
辫
辭
辮
辯
辰
辱
農
辶
边
辺
辻
込
辽
达
辿
迁
迄
迅
迆
过
迈
迎
运
近
迒
迓
返
还
这
进
远
违
连
迟
迢
迦
迩
迪
迫
迭
述
迴
迷
迸
迹
追
退
送
适
逃
逅
逆
选
逊
逍
透
逐
逑
递
途
逗
這
通
逛
逝
速
造
逢
連
逮
逯
逰
週
進
逴
逵
逸
逹
逼
逾
遁
遂
遅
遇
遊
運
遍
過
遏
遐
遑
遒
道
達
違
遗
遙
遛
遜
遞
遠
遡
遢
遣
遥
遨
適
遭
遮
遲
遵
遷
選
遺
遼
遽
避
邀
邁
邂
還
邇
邈
邉
邊
邋
邏
邑
邓
邕
邘
邝
邢
那
邦
邨
邪
邬
邮
邯
邱
邴
邵
邸
邹
邺
邻
郁
郃
郊
郎
郑
郝
郞
郡
郢
郦
部
郭
郴
郵
郷
都
鄂
鄉
鄒
鄔
鄕
鄙
鄛
鄞
鄧
鄭
鄰
鄱
鄲
鄺
酉
酊
酋
酌
配
酎
酒
酔
酛
酜
酝
酢
酣
酥
酩
酪
酬
酮
酰
酱
酴
酵
酷
酸
酿
醇
醉
醋
醍
醐
醒
醚
醜
醣
醤
醨
醪
醫
醬
醴
醸
醺
釀
釁
釃
釄
釅
釆
采
釈
釉
释
釋
里
重
野
量
釐
金
釗
釘
釜
針
釣
釧
釵
釿
鈊
鈍
鈎
鈐
鈔
鈕
鈞
鈥
鈦
鈧
鈫
鈴
鈷
鈺
鈽
鈾
鈿
鉁
鉂
鉄
鉅
鉈
鉉
鉍
鉑
鉗
鉛
鉞
鉢
鉣
鉤
鉨
鉱
鉴
鉾
銀
銂
銃
銅
銑
銓
銖
銘
銚
銛
銜
銨
銬
銭
銮
銳
銷
銹
鋁
鋅
鋒
鋤
鋦
鋪
鋭
鋰
鋲
鋳
鋸
鋼
錀
錄
錆
錐
錒
錕
錘
錚
錠
錡
錢
錤
錦
錨
錫
錬
錯
録
錶
鍄
鍊
鍋
鍍
鍑
鍔
鍛
鍮
鍳
鍵
鍼
鍾
鎂
鎌
鎏
鎖
鎗
鎚
鎧
鎬
鎭
鎮
鎰
鏈
鏑
鏖
鏗
鏘
鏞
鏟
鏡
鏢
鏤
鐂
鐘
鐡
鐧
鐮
鐵
鐸
鑀
鑄
鑊
鑌
鑑
鑒
鑓
鑔
鑝
鑠
鑫
鑰
鑼
鑽
鑾
鑿
钅
钆
针
钉
钊
钍
钒
钓
钗
钙
钚
钛
钝
钞
钟
钠
钢
钥
钦
钧
钩
钫
钮
钰
钱
钲
钳
钴
钵
钺
钻
钿
铀
铁
铂
铃
铄
铅
铆
铉
铎
铐
铖
铛
铜
铝
铠
铢
铧
铬
铭
铮
铯
铱
铲
铳
银
铸
铺
链
铿
销
锁
锂
锄
锅
锈
锉
锋
锌
锐
锑
锔
锕
锖
锘
错
锛
锟
锡
锣
锤
锥
锦
锭
键
锯
锴
锵
锶
锺
锻
锿
镀
镁
镇
镌
镐
镒
镓
镔
镖
镚
镜
镧
镭
镯
镰
長
镸
长
門
閂
閃
閆
閉
開
閎
閏
閑
閒
間
閔
閖
閘
閠
関
閣
閤
閥
閨
閩
閪
閭
閱
閲
閹
閻
闂
闆
闇
闊
闌
闍
闖
闘
關
闢
闥
门
闩
闪
闫
闭
问
闯
闰
闲
闳
间
闵
闷
闸
闹
闺
闻
闽
闿
阀
阁
阅
阉
阋
阎
阑
阔
阖
阙
阚
阜
阝
队
阡
阪
阮
阱
防
阳
阴
阵
阶
阻
阿
陀
附
际
陆
陇
陈
陋
陌
降
陏
限
陕
陛
陞
院
陣
除
陥
陨
险
陪
陰
陳
陵
陶
陷
陸
険
陽
隂
隅
隆
隈
隊
隋
隍
階
随
隐
隔
隕
隙
際
障
隠
隣
隧
隨
險
隱
隴
隶
隷
隸
隹
隻
隼
隽
难
雀
雁
雃
雄
雅
集
雇
雉
雋
雌
雍
雎
雏
雑
雕
雖
雙
雛
雜
雞
離
難
雨
雪
雫
雯
雰
雱
雲
雳
零
雷
雹
電
雾
需
霁
霂
霄
霆
震
霈
霉
霊
霍
霎
霏
霑
霓
霖
霙
霜
霞
霧
霭
霰
露
霸
霹
霽
霾
靂
靄
靆
靈
靉
靐
靑
青
靓
靖
静
靚
靛
靜
非
靠
靡
面
革
靬
靳
靴
靼
鞄
鞋
鞍
鞏
鞕
鞘
鞜
鞠
鞭
韃
韋
韌
韓
韜
韡
韦
韧
韩
韫
韬
韭
韱
音
韵
韶
韻
響
頀
頁
頂
頃
項
順
須
頋
頌
預
頑
頒
頓
頔
頗
領
頚
頡
頢
頣
頤
頨
頬
頭
頰
頴
頸
頹
頻
頼
顆
題
額
顎
顏
顔
顕
願
顛
類
顥
顧
顯
页
顶
项
顺
须
顼
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颉
颊
颐
频
颓
颖
颗
题
颚
颛
颜
额
颠
颢
颤
颦
風
颭
颯
颱
颶
飄
飆
飍
风
飒
飓
飕
飘
飙
飛
飝
飞
食
飡
飢
飩
飪
飮
飯
飲
飴
飼
飽
飾
餃
餅
餉
養
餌
餐
餑
餒
餓
餘
餚
餛
餞
餡
館
餮
餵
餸
餻
餽
饃
饅
饉
饍
饑
饒
饕
饗
饝
饞
饠
饣
饥
饨
饪
饭
饮
饯
饰
饱
饲
饶
饷
饺
饼
饿
馀
馁
馃
馄
馅
馆
馈
馋
馍
馏
馒
馓
馕
首
馗
香
馥
馨
馫
馬
馮
馳
馴
馿
駁
駄
駅
駆
駈
駐
駑
駒
駕
駛
駝
駡
駭
駱
駲
駸
駻
駿
騁
騂
騋
騎
騏
騒
験
騙
騨
騫
騮
騰
騷
騽
騾
驀
驅
驊
驒
驕
驗
驚
驛
驟
驤
驦
驪
马
驭
驯
驰
驱
驳
驴
驶
驷
驸
驹
驻
驼
驾
驿
骀
骁
骂
骄
骆
骇
骊
骋
验
骏
骐
骑
骓
骕
骗
骚
骜
骝
骞
骢
骤
骥
骧
骨
骰
骷
骸
髂
髄
髅
髌
髏
髑
髓
體
髕
髖
髗
高
髙
髝
髦
髪
髭
髮
髯
鬃
鬆
鬍
鬓
鬚
鬢
鬥
鬧
鬨
鬪
鬯
鬱
鬼
魁
魂
魃
魄
魅
魇
魈
魍
魎
魏
魑
魔
魗
魘
魚
魜
魟
魯
魷
鮎
鮑
鮒
鮓
鮟
鮨
鮪
鮫
鮭
鮮
鯉
鯊
鯍
鯓
鯖
鯛
鯤
鯨
鯰
鯱
鯵
鯷
鯺
鰂
鰊
鰎
鰟
鰤
鰭
鰯
鰷
鰹
鰻
鱈
鱉
鱒
鱔
鱗
鱧
鱫
鱱
鱷
鱻
鱼
鱿
鲁
鲈
鲍
鲑
鲔
鲛
鲜
鲠
鲤
鲨
鲫
鲮
鲲
鲳
鲵
鲶
鲷
鲸
鳀
鳃
鳄
鳅
鳌
鳍
鳕
鳖
鳗
鳝
鳞
鳟
鳥
鳧
鳩
鳯
鳰
鳳
鳴
鳶
鳽
鴇
鴉
鴎
鴑
鴒
鴚
鴛
鴝
鴞
鴣
鴦
鴨
鴫
鴬
鴰
鴴
鴻
鴿
鵂
鵈
鵐
鵑
鵖
鵜
鵝
鵞
鵠
鵡
鵪
鵬
鵯
鵰
鵲
鵺
鶇
鶉
鶏
鶤
鶯
鶲
鶳
鶴
鶸
鶹
鶺
鷄
鷉
鷓
鷖
鷗
鷚
鷦
鷲
鷳
鷸
鷹
鷺
鷽
鸂
鸊
鸕
鸚
鸝
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸨
鸩
鸪
鸫
鸭
鸮
鸯
鸲
鸳
鸵
鸶
鸽
鸾
鸿
鹀
鹂
鹃
鹄
鹅
鹆
鹉
鹊
鹌
鹏
鹑
鹛
鹞
鹣
鹤
鹦
鹧
鹩
鹪
鹫
鹬
鹭
鹰
鹳
鹵
鹸
鹹
鹽
鹿
麋
麌
麒
麓
麗
麝
麟
麠
麡
麢
麤
麥
麦
麩
麵
麷
麸
麹
麺
麻
麼
麽
麾
麿
黃
黄
黍
黎
黏
黑
黒
黔
默
黙
黛
黝
點
黠
黤
黥
黦
黨
黯
鼈
鼋
鼎
鼓
鼔
鼠
鼬
鼯
鼹
鼺
鼻
鼼
鼾
齁
齈
齉
齊
齋
齎
齐
齒
齟
齡
齢
齬
齲
齷
齺
齾
齿
龄
龅
龈
龊
龌
龍
龐
龑
龔
龖
龗
龘
龙
龚
龛
龜
龞
龟
龠
龢
龴
龵
鿄
鿩
鿹
ꀀ
ꀂ
ꀄ
ꀇ
ꀈ
ꀋ
ꀍ
ꀎ
ꀏ
ꀒ
ꀔ
ꀕ
ꀘ
ꀜ
ꀣ
ꀤ
ꀦ
ꀧ
ꀬ
ꀭ
ꀯ
ꀰ
ꀵ
ꀷ
ꀸ
ꀹ
ꀾ
ꀿ
ꁅ
ꁊ
ꁍ
ꁏ
ꁒ
ꁕ
ꁝ
ꁞ
ꁠ
ꁣ
ꁨ
ꁱ
ꁲ
ꁴ
ꁹ
ꁻ
ꁼ
ꂀ
ꂅ
ꂑ
ꂒ
ꂚ
ꂟ
ꂠ
ꂢ
ꂦ
ꂧ
ꂮ
ꂵ
ꂹ
ꂾ
ꃃ
ꃄ
ꃅ
ꃆ
ꃋ
ꃌ
ꃩ
ꃪ
ꃳ
ꃴ
ꃻ
ꃼ
ꄃ
ꄉ
ꄐ
ꄕ
ꄘ
ꄞ
ꄬ
ꄰ
ꄱ
ꄲ
ꅏ
ꅐ
ꅔ
ꅢ
ꅳ
ꆂ
ꆗ
ꆚ
ꆛ
ꆜ
ꆟ
ꆤ
ꆧ
ꆨ
ꆭ
ꆰ
ꆻ
ꇃ
ꇎ
ꇏ
ꇐ
ꇘ
ꇙ
ꇤ
ꇳ
ꇴ
ꇵ
ꇸ
ꇹ
ꈁ
ꈊ
ꈍ
ꈜ
ꈤ
ꈨ
ꈪ
ꈭ
ꈵ
ꈶ
ꈼ
ꈽ
ꈿ
ꉁ
ꉂ
ꉓ
ꉔ
ꉖ
ꉣ
ꉧ
ꉨ
ꉩ
ꉺ
ꉻ
ꉽ
ꊛ
ꊞ
ꊢ
ꊥ
ꊰ
ꊺ
ꊼ
ꊿ
ꋃ
ꋊ
ꋍ
ꋖ
ꋧ
ꋪ
ꋫ
ꋬ
ꌂ
ꌃ
ꌅ
ꌇ
ꌗ
ꌚ
ꌜ
ꌦ
ꌩ
ꍇ
ꍈ
ꍌ
ꍏ
ꍓ
ꍘ
ꍞ
ꍟ
ꍩ
ꍬ
ꍭ
ꎀ
ꎁ
ꎇ
ꎈ
ꎍ
ꎤ
ꎧ
ꎭ
ꎴ
ꎺ
ꎿ
ꏁ
ꏂ
ꏉ
ꏍ
ꏏ
ꏱ
ꏳ
ꏸ
ꏹ
ꏿ
ꐄ
ꐇ
ꐌ
ꐐ
ꐑ
ꐕ
ꐞ
ꐟ
ꐠ
ꐡ
ꐦ
ꐪ
ꐮ
ꐳ
ꑀ
ꑂ
ꑄ
ꑋ
ꑍ
ꑘ
ꑙ
ꑛ
ꑣ
ꑦ
ꑾ
ꑿ
ꒂ
ꒊ
ꒌ
꒐
꒑
꒒
꒓
꒖
꒗
꒘
꒙
꒚
꒛
꒜
꒝
꒡
꒢
꒤
꒥
꒦
꒧
꒨
꒩
꒪
꒫
꒯
꒰
꒱
꒲
꒳
꒵
꒶
꒷
꒸
꒹
꒺
꒻
꒼
꒾
꓂
꓃
꓄
꓅
ꓐ
ꓒ
ꓓ
ꓔ
ꓕ
ꓖ
ꓘ
ꓚ
ꓛ
ꓞ
ꓟ
ꓠ
ꓣ
ꓤ
ꓥ
ꓨ
ꓪ
ꓭ
ꓮ
ꓯ
ꓰ
ꓱ
ꓲ
ꓳ
ꓴ
ꓵ
ꓶ
ꓷ
ꓸ
ꓹ
ꓻ
ꓼ
ꓽ
꓾
ꔊ
ꔘ
ꔚ
ꔛ
ꔠ
ꔣ
ꔤ
ꔫ
ꔰ
ꔵ
ꔷ
ꔸ
ꔹ
ꔾ
ꕀ
ꕁ
ꕂ
ꕃ
ꕄ
ꕊ
ꕋ
ꕌ
ꕍ
ꕑ
ꕔ
ꕕ
ꕖ
ꕙ
ꕣ
ꕤ
ꕥ
ꕦ
ꕨ
ꕬ
ꕷ
ꕹ
ꕺ
ꕻ
ꕽ
ꖉ
ꖌ
ꖎ
ꖑ
ꖒ
ꖘ
ꖛ
ꖜ
ꖡ
ꖻ
ꗃ
ꗄ
ꗇ
ꗊ
ꗋ
ꗏ
ꗞ
ꗟ
ꗢ
ꗣ
ꗥ
ꗨ
ꗭ
ꗯ
ꗵ
ꗶ
ꘅ
ꘈ
ꘉ
ꘌ
꘎
꘏
ꘓ
ꘖ
ꘘ
ꘚ
ꘜ
ꘝ
꘡
꘩
ꘪ
ꙁ
Ꙅ
ꙅ
Ꙇ
ꙇ
Ꙋ
ꙋ
ꙍ
ꙏ
ꙕ
ꙗ
Ꙙ
ꙙ
Ꙛ
ꙝ
Ꙟ
ꙣ
ꙥ
ꙧ
Ꙩ
ꙩ
Ꙫ
ꙫ
Ꙭ
ꙭ
ꙮ
꙯
꙰
꙲
꙳
ꙴ
ꙵ
ꙶ
ꙷ
ꙺ
꙼
꙽
Ꚁ
Ꚃ
ꚃ
Ꚇ
Ꚍ
ꚍ
Ꚑ
Ꚓ
Ꚕ
ꚕ
Ꚙ
ꚞ
ꚠ
ꚤ
ꚨ
ꚩ
ꚫ
ꚭ
ꚯ
ꚲ
ꚳ
ꚽ
ꚿ
ꛅ
ꛒ
ꛖ
ꛘ
ꛚ
ꛜ
ꛦ
ꛧ
ꛩ
꛳
꛷
꜀
꜁
꜂
꜄
꜆
꜇
꜊
꜋
꜌
꜍
꜎
꜑
꜓
꜖
ꜗ
ꜙ
ꜚ
ꜛ
ꜜ
ꜝ
ꜞ
ꜟ
Ꜣ
ꜣ
Ꜥ
ꜥ
Ꜧ
ꜧ
Ꜩ
ꜩ
Ꜫ
Ꜭ
ꜯ
ꜰ
ꜱ
Ꜳ
ꜳ
Ꜵ
Ꜷ
ꜷ
ꜹ
ꜿ
Ꝁ
ꝁ
Ꝅ
ꝅ
Ꝉ
ꝉ
Ꝋ
ꝋ
ꝍ
Ꝏ
ꝏ
Ꝑ
Ꝓ
ꝓ
Ꝕ
Ꝗ
ꝗ
ꝙ
Ꝛ
ꝛ
Ꝝ
ꝝ
Ꝟ
Ꝡ
Ꝥ
ꝧ
Ꝩ
ꝰ
ꝱ
ꝳ
ꝴ
ꝷ
ꝸ
Ꝿ
ꝿ
Ꞁ
ꞁ
Ꞅ
ꞈ
꞉
꞊
Ꞌ
ꞌ
Ɥ
ꞎ
ꞏ
Ꞑ
Ꞓ
ꞓ
ꞕ
ꞗ
Ꞙ
ꞝ
ꞟ
Ꞡ
ꞡ
Ꞣ
Ꞥ
ꞥ
Ꞧ
ꞩ
Ɦ
Ɜ
Ɬ
Ɪ
Ʞ
Ʝ
ꞵ
ꞷ
Ꞿ
ꟃ
ꟷ
ꟸ
ꟻ
ꟼ
ꟽ
ꟾ
ꟿ
ꠂ
ꠄ
꠆
ꠇ
ꠋ
ꠌ
ꠍ
ꠥ
ꠦ
ꠧ
꠨
꠩
꠱
꠳
꠴
꠵
꠶
꠷
꠸
꠹
ꡋ
ꡘ
꡴
꡵
꡶
ꢀ
ꢁ
ꢂ
ꢍ
ꢏ
ꢠ
ꢭ
ꢷ
ꢺ
ꢾ
꣄
꣏
꣓
꣖
꣗
꣠
꣢
꣣
꣦
꣩
꣫
꣸
꣹
ꣻ
꤀
ꤌ
ꤕ
ꤡ
ꤥ
꤬
ꤴ
ꤶ
ꤺ
ꤻ
ꤼ
ꥁ
ꥇ
ꥈ
ꥌ
ꥍ
꥓
꥟
ꥲ
ꦁ
ꦂ
ꦃ
ꦊ
ꦌ
ꦏ
ꦒ
ꦔ
ꦕ
ꦗ
ꦚ
ꦛ
ꦠ
ꦢ
ꦣ
ꦤ
ꦥ
ꦦ
ꦧ
ꦩ
ꦪ
ꦫ
ꦭ
ꦮ
ꦱ
ꦲ
꦳
ꦴ
ꦵ
ꦶ
ꦷ
ꦸ
ꦺ
ꦼ
ꦽ
ꦾ
ꦿ
꧀
꧁
꧂
꧃
꧆
꧇
꧈
꧉
꧊
꧌
꧍
ꧏ
꧐
꧑
꧒
꧔
꧕
꧖
꧘
꧞
꧟
ꧥ
ꧮ
꧵
ꧾ
ꨀ
ꨁ
ꨄ
ꨓ
ꨛ
ꨝ
ꨣ
ꨩ
ꨪ
ꨫ
ꨭ
ꨯ
ꨲ
ꨴ
ꨵ
ꩃ
ꩅ
ꩉ
ꩌ
ꩍ
꩓
꩖
꩗
꩘
꩜
꩝
꩟
ꩰ
ꩻ
ꩼ
ꩿ
ꪀ
ꪅ
ꪆ
ꪇ
ꪉ
ꪊ
ꪋ
ꪍ
ꪎ
ꪑ
ꪒ
ꪓ
ꪔ
ꪖ
ꪗ
ꪚ
ꪜ
ꪝ
ꪡ
ꪫ
ꪮ
ꪯ
ꪰ
ꪱ
ꪳ
ꪴ
ꪵ
ꪶ
ꪷ
ꪸ
ꪹ
ꪻ
ꪾ
꪿
ꫀ
꫁
ꫂ
ꫛ
ꫜ
ꫝ
꫞
ꫬ
ꫭ
ꫳ
꫶
ꬫ
ꬲ
ꬴ
ꬵ
ꬶ
ꬻ
ꬼ
ꬾ
ꬿ
ꭇ
ꭉ
ꭋ
ꭌ
ꭐ
ꭑ
ꭒ
ꭔ
ꭕ
ꭖ
ꭘ
ꭚ
꭛
ꭠ
ꭤ
ꭩ
ꭰ
ꭱ
ꭲ
ꭳ
ꭵ
ꭶ
ꭷ
ꭹ
ꭺ
ꭼ
ꭿ
ꮀ
ꮁ
ꮂ
ꮃ
ꮆ
ꮇ
ꮊ
ꮋ
ꮍ
ꮎ
ꮏ
ꮐ
ꮑ
ꮒ
ꮓ
ꮔ
ꮖ
ꮙ
ꮚ
ꮜ
ꮞ
ꮠ
ꮢ
ꮩ
ꮪ
ꮬ
ꮮ
ꮯ
ꮰ
ꮲ
ꮳ
ꮵ
ꮶ
ꮺ
ꮻ
ꯁ
ꯂ
ꯃ
ꯄ
ꯅ
ꯆ
ꯈ
ꯊ
ꯌ
ꯏ
ꯐ
ꯔ
ꯕ
ꯖ
ꯗ
ꯛ
ꯝ
ꯟ
ꯠ
ꯡ
ꯣ
ꯤ
ꯥ
ꯦ
ꯧ
ꯨ
ꯩ
ꯪ
꯫
꯬
꯭
꯰
꯱
꯲
꯳
꯴
꯵
꯶
꯷
꯸
꯹
가
각
갂
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갟
갠
갤
갬
갭
갯
갰
갱
갳
갴
갸
갹
걀
걈
걍
걔
걘
거
걱
건
걶
걷
걸
검
겁
것
겄
겅
겈
겉
게
겍
겎
겐
겓
겔
겜
겝
겟
겠
겡
겤
겨
격
겪
겫
견
결
겴
겸
겹
겻
겼
경
곀
곁
곂
계
곒
곔
곗
곘
곙
곝
곞
고
곡
곢
곤
곧
골
곪
곰
곱
곳
공
곶
곷
곸
곺
곻
과
곽
곿
관
괂
괄
괋
괌
광
괗
괘
괜
괝
괞
괭
괴
괸
괼
굉
교
굑
굔
굣
굥
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궄
궆
궇
궈
권
궐
궝
궤
궨
궩
귀
귄
귈
귓
귕
귘
규
귝
균
귣
귤
귬
귭
귯
귱
귲
귷
그
극
근
귿
글
긁
금
급
긋
긌
긍
긎
긐
긑
긓
긔
긚
긩
기
긱
긴
긶
긷
길
김
깁
깃
깄
깅
깇
깈
깉
깊
깋
까
깍
깎
깐
깔
깜
깝
깡
깥
깨
깬
깰
깸
깹
깻
깼
깽
꺂
꺄
꺅
꺙
꺜
꺠
꺢
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껙
껜
껨
껫
껬
껭
껳
껴
꼅
꼇
꼈
꼉
꼐
꼥
꼬
꼭
꼮
꼰
꼳
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽅
꽇
꽈
꽉
꽌
꽐
꽝
꽠
꽤
꽥
꽹
꾀
꾈
꾜
꾠
꾸
꾹
꾺
꾼
꿀
꿇
꿈
꿉
꿍
꿏
꿑
꿔
꿧
꿨
꿩
꿰
뀀
뀁
뀌
뀐
뀜
뀨
뀩
뀬
뀰
뀳
뀽
끃
끄
끅
끈
끊
끋
끌
끓
끔
끗
끙
끜
끝
끠
끵
끼
낀
낄
낌
낍
낏
낑
나
낙
낚
난
낞
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낶
낸
낼
냄
냅
냇
냈
냉
냐
냑
냔
냘
냙
냠
냡
냥
냨
냬
냸
냼
너
넉
넋
넌
널
넓
넘
넙
넛
넝
넟
넣
네
넥
넧
넨
넬
넴
넵
넷
넹
넼
넽
녀
녁
년
녅
녈
념
녑
녓
녔
녕
녘
녜
녠
녤
녫
녬
녱
노
녹
논
녿
놀
놈
놉
놋
농
놎
놐
놑
높
놓
놔
놧
놨
놩
놬
뇌
뇨
뇬
뇸
뇽
누
눅
눇
눈
눉
눌
눔
눕
눗
눙
눚
눝
눞
눟
눠
눤
눼
눽
뉑
뉘
뉩
뉭
뉴
뉵
뉸
뉼
늄
늅
늉
늍
늎
느
늑
는
늘
늙
늠
늣
능
늦
늪
늬
늰
늴
니
닉
닊
닌
닏
닐
님
닙
닛
닝
닞
닠
닡
닢
다
닥
닦
단
닩
닫
달
닭
닮
담
답
닷
당
닺
닻
닼
닾
닿
대
댁
댄
댇
댈
댊
댐
댑
댓
댕
댗
댘
댛
댜
댝
댠
댤
댯
댱
댴
댸
덍
더
덕
던
덜
덞
덟
덢
덤
덥
덧
덨
덩
덫
덬
덮
데
덱
덴
덷
델
뎀
뎁
뎃
뎅
뎆
뎈
뎊
뎌
뎐
뎔
뎡
뎧
뎨
도
독
돈
돋
돌
돔
돕
돖
돗
동
돛
돜
돟
돠
돤
돵
돼
됀
됌
됐
됑
됗
되
된
될
됨
됩
됫
됬
됴
둉
두
둑
둔
둗
둘
둠
둡
둣
둥
둬
뒁
뒈
뒤
뒬
뒷
뒹
듀
듄
듈
듐
듕
드
득
든
듣
들
듥
듦
듫
듬
듭
듯
등
듴
듵
듶
듸
디
딕
딘
딜
딤
딥
딧
딨
딩
딪
딬
딮
따
딱
딴
딸
딹
땀
땃
땅
땋
때
땐
땜
땝
땠
땡
땨
땭
땽
떄
떙
떠
떡
떤
떨
떰
떱
떳
떴
떵
떸
떻
떼
떽
뗀
뗄
뗇
뗌
뗐
뗑
뗖
뗗
뗜
뗭
뗴
뗼
또
똑
똔
똖
똘
똟
똠
똣
똥
똧
똨
똬
똭
뙤
뚀
뚁
뚄
뚜
뚝
뚠
뚤
뚫
뚬
뚭
뚯
뚱
뛃
뛰
뛴
뛸
뜁
뜌
뜍
뜡
뜨
뜩
뜬
뜯
뜰
뜴
뜷
뜸
뜻
뜽
띄
띔
띠
띡
띤
띨
띰
띱
띵
라
락
란
랃
랄
람
랍
랏
랐
랑
랔
랕
랖
랗
래
랙
랜
랟
랠
램
랩
랫
랬
랭
랰
랱
랲
랳
랴
략
랸
랼
럄
량
럡
러
럭
런
럱
럴
럼
럽
럾
럿
렀
렁
렄
렇
레
렉
렌
렏
렐
렘
렙
렛
렜
렝
렞
렡
렢
려
력
련
렬
렴
렵
렷
렸
령
렻
례
롄
롕
로
록
롟
론
롤
롬
롭
롯
롱
롲
롶
롷
롸
롹
롼
뢍
뢘
뢰
료
룐
룡
루
룩
룬
룰
룸
룹
룻
룽
뤀
뤁
뤂
뤄
뤌
뤠
뤼
뤽
륑
류
륙
륜
률
륨
륩
륭
륮
륯
르
륵
른
를
름
릅
릇
릉
릌
릎
릐
리
릭
린
릱
릳
릴
릵
림
립
릾
릿
맀
링
맂
맄
맅
맆
마
막
맊
만
많
맏
말
맑
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맢
맣
매
맥
맨
맬
맭
맴
맵
맷
맹
맼
먀
먄
먆
먈
먐
먕
먛
머
먹
먼
멀
멈
멉
멋
멌
멍
멎
멐
메
멕
멘
멙
멛
멜
멤
멥
멧
멩
멬
며
멱
면
멸
몀
명
몆
몇
몌
몐
몖
몜
모
목
몪
몫
몬
몯
몰
몸
몹
못
몽
몿
뫀
뫁
뫄
뫈
뫴
뫼
묘
묟
묠
묨
묭
무
묵
묶
문
묻
물
뭄
뭅
뭇
뭉
뭊
뭍
뭐
뭔
뭘
뭡
뭣
뭥
뭩
뭬
뭰
뭼
뭿
뮈
뮌
뮝
뮤
뮨
뮬
뮯
뮴
뮵
뮹
므
믂
믄
믈
믐
믑
믕
믜
믬
믱
미
믹
민
믽
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밐
밑
밒
밓
바
박
밖
밗
반
받
발
밝
밟
밤
밥
밧
방
밫
밬
밭
밮
밯
배
백
밳
밴
밷
밸
밹
뱀
뱁
뱃
뱅
뱆
뱈
뱉
뱌
뱍
뱐
뱔
뱜
뱡
뱩
뱽
버
벅
벆
번
벌
벐
범
법
벗
벘
벙
벚
벛
벝
벞
베
벡
벤
벨
벰
벱
벲
벳
벵
벶
벷
벹
벼
벽
변
별
볌
볍
병
볓
볕
볜
볠
보
복
볶
본
볼
볽
봄
봅
봇
봉
봊
봌
봍
봏
봐
봑
봔
봣
봤
봥
봨
봬
뵈
뵒
뵙
뵤
뵨
뵬
뵹
부
북
분
불
붉
붊
붐
붑
붓
붕
붘
붙
붜
붤
붱
붸
뷁
뷔
뷕
뷘
뷜
뷡
뷥
뷧
뷩
뷫
뷯
뷰
뷴
뷸
븀
븅
븉
브
븍
븐
블
븜
븝
븟
븡
븤
븥
븧
븨
븬
빂
비
빅
빇
빈
빋
빌
빔
빕
빗
빘
빙
빚
빛
빜
빝
빞
빠
빡
빤
빨
빰
빱
빳
빴
빵
빸
빻
빼
빽
뺀
뺌
뺏
뺐
뺑
뺘
뺙
뺟
뺨
뺰
뻊
뻐
뻑
뻔
뻗
뻘
뻠
뻣
뻤
뻥
뻬
뻰
뻴
뻺
뻿
뼈
뼉
뼘
뼛
뼝
뼱
뼻
뽀
뽁
뽄
뽈
뽐
뽑
뽕
뽜
뽝
뽬
뽷
뽸
뾔
뾰
뾱
뾲
뿀
뿁
뿅
뿌
뿍
뿐
뿔
뿜
뿝
뿟
뿡
뿨
뿪
쀙
쀠
쀵
쀼
쁉
쁍
쁑
쁘
쁜
쁠
쁨
쁩
쁬
쁭
쁴
삉
삐
삑
삔
삗
삘
삠
삣
삤
삥
사
삭
산
삱
삳
살
삵
삶
삼
삽
삿
샀
상
샄
샅
샆
샇
새
색
샌
샐
샘
샛
샜
생
샡
샤
샥
샨
샬
샴
샵
샷
샹
샽
샾
샿
섀
섁
섋
섕
서
석
섞
섟
선
섢
설
섦
섫
섬
섭
섯
섰
성
섴
섵
섶
섷
세
섹
센
셀
셂
셆
셈
셉
셋
셌
셍
셎
셑
셒
셓
셔
셕
션
셜
셤
셧
셨
셩
셪
셰
셱
셴
셸
솁
솅
솊
소
속
손
솓
솔
솜
솝
솟
송
솢
솤
솥
솧
솨
솬
솸
솽
쇄
쇠
쇱
쇵
쇺
쇼
쇽
숀
숄
숌
숍
숏
숑
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숲
숳
숴
숵
숸
쉅
쉐
쉑
쉔
쉘
쉡
쉥
쉪
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슀
슈
슉
슌
슐
슘
슙
슛
슝
슟
슢
슣
스
슥
슨
슫
슬
슭
슰
슲
슴
습
슷
승
슻
슼
슽
슾
슿
싀
싄
싑
싓
시
식
싟
신
싡
싢
싣
실
싦
싫
심
십
싮
싯
싱
싲
싳
싴
싵
싶
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌐
쌓
쌔
쌤
쌥
쌧
쌩
쌰
쌱
쌴
쌸
썀
썁
썅
썣
써
썩
썬
썰
썸
썹
썼
썽
쎄
쎅
쎈
쎌
쎔
쎕
쎠
쎤
쎵
쎼
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏭
쏴
쐐
쐴
쑈
쑉
쑝
쑤
쑥
쑨
쑬
쑴
쑵
쑷
쑹
쒀
쒜
쒸
쓉
쓑
쓔
쓧
쓩
쓰
쓱
쓴
쓷
쓸
씀
씁
씅
씌
씐
씝
씨
씩
씬
씯
씰
씸
씹
씻
씽
앀
앁
앃
아
악
앆
안
앉
않
앋
알
앍
앑
앓
암
압
앖
앗
았
앙
앚
앜
앝
앞
앟
애
액
앣
앤
앧
앨
앰
앱
앳
앴
앵
앸
앺
앻
야
약
얀
얄
얌
얍
얏
양
얓
얔
얕
얖
얗
얘
얜
얟
얨
얩
얬
얮
어
억
언
얹
얺
얻
얼
엂
엄
업
없
엇
었
엉
엊
엌
엍
엎
엏
에
엑
엓
엔
엖
엗
엘
엚
엞
엠
엡
엣
엤
엥
엦
엨
엩
엪
엫
여
역
엯
연
엱
열
엵
엶
엷
염
엽
엿
였
영
옂
옄
옅
옆
옇
예
옉
옋
옌
옏
옐
옒
옘
옙
옛
옜
옝
옞
옠
옡
옢
오
옥
온
옫
올
옭
옮
옳
옴
옵
옷
옹
옻
옼
옽
옾
옿
와
왁
완
왇
왈
왐
왑
왓
왔
왕
왘
왚
왜
왠
왤
왰
왱
외
왹
왼
욋
욍
욐
요
욕
욘
욛
욜
욝
욤
욥
욧
용
욬
욯
우
욱
운
욶
울
움
웁
웃
웅
웆
웈
웉
웋
워
웍
원
웑
웒
월
웕
웜
웟
웠
웡
웤
웥
웧
웨
웩
웬
웰
웸
웹
웻
웽
위
윅
윈
윌
윕
윗
윙
윜
윝
유
육
윤
윥
윦
윧
율
윯
윰
윱
융
윶
윷
윸
윹
윻
으
윽
윾
은
읂
읃
을
읅
읊
음
읍
읏
응
읒
읕
읗
의
읜
읬
읭
이
익
인
읹
읺
읻
일
읽
잀
잃
임
입
잆
잇
있
잉
잊
잋
잌
잍
잎
잏
자
작
잔
잖
잘
잚
잛
잟
잠
잡
잣
잤
장
잦
잨
잩
재
잭
잰
잱
잴
잼
잽
잿
쟁
쟇
쟈
쟉
쟌
쟝
쟤
저
적
전
젆
절
젊
점
접
젓
젔
정
젖
젙
젛
제
젝
젠
젡
젣
젤
젬
젭
젯
젱
젲
젴
젶
져
젼
졀
졋
졌
졍
졓
졔
졘
조
족
존
졸
좀
좁
좃
종
좆
좇
좋
좌
좐
좡
죄
죈
죌
죜
죠
죤
죨
죵
주
죽
준
줂
줄
줅
줌
줍
줏
중
줒
줗
줘
줙
줜
줞
줬
줭
줳
줴
줼
쥐
쥑
쥔
쥗
쥘
쥠
쥪
쥬
쥭
쥰
쥴
쥶
쥼
쥽
즁
즄
즈
즉
즌
즐
즘
즙
증
즠
즣
즤
즨
즬
즴
지
직
진
짅
짆
짇
질
짎
짐
집
짓
짔
징
짖
짘
짙
짚
짜
짝
짠
짤
짦
짧
짬
짭
짱
짴
짶
짷
째
짹
짼
짽
쨈
쨉
쨌
쨍
쨔
쨕
쨘
쨜
쨧
쨩
쨰
쨱
쨲
쨴
쩌
쩍
쩐
쩔
쩖
쩗
쩜
쩝
쩡
쩨
쩩
쩰
쩸
쪄
쪈
쪕
쪙
쪠
쪼
쪽
쫀
쫄
쫇
쫌
쫑
쫓
쫘
쫙
쫜
쫩
쬐
쬖
쬬
쬰
쬲
쬽
쭁
쭈
쭉
쭌
쭐
쭒
쭓
쭘
쭙
쭝
쭤
쮀
쮜
쮟
쮠
쮸
쮼
쯍
쯔
쯕
쯟
쯤
쯥
쯧
쯩
찌
찍
찐
찓
찔
찜
찝
찟
찡
찢
찤
차
착
찬
찭
찮
찯
찰
참
찹
찻
찼
창
찾
찿
챀
챂
챃
채
책
챈
챌
챔
챕
챗
챙
챠
챡
챤
챦
챰
챱
챵
챼
처
척
천
철
첨
첩
첫
첬
청
첮
첯
첱
체
첵
첸
첻
첼
쳄
쳇
쳉
쳌
쳐
쳔
쳘
쳣
쳤
쳥
쳬
쳰
초
촉
촌
촐
촛
총
촞
촣
촤
촥
촨
촬
촵
촹
쵀
최
쵝
쵬
쵯
쵱
쵸
쵹
춌
춍
추
축
춘
출
춤
춥
춧
충
춬
춭
춮
춯
춰
춴
췄
췅
췌
췍
취
췩
췬
췺
츄
츅
츈
츌
츙
츜
츠
측
츢
츤
츨
츰
츱
츳
층
츼
츽
칀
치
칙
친
칞
칟
칠
칡
침
칩
칫
칭
칮
칯
칰
칱
칲
카
칵
칸
칻
칼
캄
캅
캇
캉
캌
캍
캎
캐
캑
캔
캘
캠
캡
캢
캣
캥
캪
캬
캭
캼
캽
컁
컄
컇
컈
커
컥
컨
컬
컴
컵
컷
컸
컹
컼
컾
케
켁
켄
켈
켐
켑
켓
켔
켕
켘
켜
켠
켤
켬
켭
켰
켱
켴
켵
켸
코
콕
콘
콜
콣
콤
콥
콧
콩
콬
콯
콰
콱
콴
쾅
쾌
쾍
쾡
쾬
쾰
쾸
쿄
쿈
쿌
쿙
쿜
쿠
쿡
쿤
쿨
쿰
쿱
쿲
쿳
쿵
쿸
쿺
쿼
퀀
퀄
퀑
퀘
퀜
퀠
퀭
퀳
퀴
퀵
퀸
퀼
큀
큉
큐
큔
큘
큡
큣
큥
큨
큩
크
큭
큯
큰
클
큼
큽
킁
킄
킅
킇
킈
키
킥
킨
킫
킬
킴
킵
킷
킹
킺
킻
킼
킽
타
탁
탄
탇
탈
탉
탐
탑
탓
탔
탕
탙
탛
태
택
탠
탣
탤
탬
탭
탯
탱
탵
탶
탷
탸
탹
턀
턍
턔
터
턱
턴
털
텀
텁
텃
텅
텋
테
텍
텐
텔
텖
템
텝
텡
텤
텥
텦
텨
텩
텬
텼
텽
톄
톈
토
톡
톤
톨
톰
톱
톳
통
톸
톹
톺
톼
퇘
퇴
퇵
퇼
툐
툑
툥
툪
투
툭
툰
툴
툼
툽
툿
퉁
퉄
퉆
퉈
퉤
퉽
튀
튄
튓
튕
튜
튠
튤
튬
튭
튱
트
특
튼
튽
틀
틈
틉
틋
틍
틐
틔
틘
틛
틧
티
틱
틴
틷
틸
팀
팁
팃
팅
팆
팈
팉
팊
파
팍
팎
판
팒
팓
팔
팜
팝
팟
팠
팡
팤
팥
팦
패
팩
팬
팰
팸
팹
팻
팽
퍅
퍈
퍙
퍞
퍤
퍼
퍽
펀
펄
펌
펍
펑
펒
페
펙
펜
펟
펠
펢
펨
펩
펫
펭
펱
펲
펴
편
펼
폅
평
폐
포
폭
폰
폴
폵
폼
폽
폿
퐁
퐃
퐄
퐅
퐈
퐌
퐐
퐑
퐕
퐝
퐞
퐟
퐢
퐥
퐨
퐫
퐰
퐻
표
푯
푱
푶
푸
푹
푼
풀
품
풉
풋
풍
풔
풕
풸
퓌
퓡
퓢
퓨
퓰
퓸
픂
프
픅
픈
플
픎
픔
픕
픗
픙
픜
픞
픠
픵
픸
픻
피
픽
핀
핁
핃
필
핅
핌
핍
핏
핐
핑
핒
핓
핔
하
학
한
핟
할
핡
핥
함
합
핫
핬
항
핮
핰
핱
핲
핳
해
핵
핸
핼
햄
햅
햇
했
행
햊
햌
햎
햏
햐
햑
햔
햡
햣
햤
향
햫
햬
헁
허
헉
헊
헌
헐
험
헙
헛
헜
헝
헠
헡
헣
헤
헥
헦
헨
헬
헴
헵
헷
헸
헹
헼
헿
혀
혁
현
혈
혐
협
혔
형
혚
혛
혜
혠
혤
혬
혭
혱
혲
호
혹
혼
혿
홀
홈
홉
홋
홌
홍
홎
홒
홓
화
확
홗
환
홚
활
홥
홧
황
홪
홬
홰
홱
홸
횃
회
획
횐
횔
횟
횡
효
횬
횸
횹
횽
횾
후
훅
훈
훌
훑
훔
훕
훗
훙
훚
훟
훠
훤
훨
훵
훼
훿
휀
휑
휘
휙
휜
휠
휩
휭
휲
휴
휵
휸
휼
흄
흉
흐
흑
흒
흔
흘
흙
흚
흠
흡
흣
흥
흦
흩
흫
희
흰
흴
흿
힁
힂
힃
히
힌
힏
힐
힘
힙
힛
힜
힝
힠
힡
힣
ퟀ
ퟙ












﨏
﨑
﨤
﨧
ﬁ
ﬂ
ﬓ
ﬞ
ﬠ
ﬡ
ﬤ
ﬦ
ﬨ
﬩
שׁ
אַ
אָ
בּ
טּ
מּ
סּ
וֹ
פֿ
ﭏ
ﭐ
ﭑ
ﭒ
ﭖ
ﭘ
ﭙ
ﭛ
ﭢ
ﭥ
ﭦ
ﭧ
ﭨ
ﭩ
ﭪ
ﭫ
ﭬ
ﭭ
ﭮ
ﭯ
ﭰ
ﭱ
ﭲ
ﭳ
ﭴ
ﭸ
ﭺ
ﭻ
ﭼ
ﭽ
ﭿ
ﮀ
ﮃ
ﮈ
ﮉ
ﮌ
ﮍ
ﮎ
ﮏ
ﮐ
ﮑ
ﮒ
ﮓ
ﮔ
ﮕ
ﮙ
ﮜ
ﮞ
ﮟ
ﮠ
ﮦ
ﮧ
ﮨ
ﮩ
ﮪ
ﮫ
ﮬ
ﮭ
ﮮ
ﮯ
ﮱ
﮲
﮳
﮸
﮻
﮼
﮿
﯁
ﯕ
ﯙ
ﯚ
ﯛ
ﯜ
ﯝ
ﯟ
ﯡ
ﯣ
ﯥ
ﯧ
ﯰ
ﯳ
ﯶ
ﯷ
ﯼ
ﯽ
ﯾ
ﯿ
ﰁ
ﰊ
ﰏ
ﰓ
ﰟ
ﰣ
ﰧ
ﰨ
ﰱ
ﰸ
ﰼ
ﰿ
ﱃ
ﱅ
ﱆ
ﱐ
ﱓ
ﱗ
ﱙ
ﱝ
ﱞ
ﱟ
ﱡ
ﱢ
ﱬ
ﱲ
ﲆ
ﲇ
ﲉ
ﲌ
ﲔ
ﲙ
ﲛ
ﲞ
ﲦ
ﲬ
ﲭ
ﳄ
ﳈ
ﳌ
ﳏ
ﳐ
ﳔ
ﳨ
ﳫ
ﳳ
ﳺ
ﳿ
ﴓ
ﴔ
ﴙ
ﴤ
ﴥ
ﴩ
ﴫ
ﴰ
ﴲ
﴾
﴿
ﵔ
ﵗ
ﵙ
ﵟ
ﵨ
ﵬ
ﵶ
ﵸ
ﶂ
ﶊ
ﶎ
ﶒ
ﶖ
ﶜ
ﶝ
ﶢ
ﶣ
ﶧ
ﶯ
ﶺ
ﶽ
ﶿ
ﷀ
ﷂ
ﷄ
ﷅ
ﷆ
ﷰ
ﷲ
ﷴ
ﷵ
ﷷ
ﷸ
ﷺ
ﷻ
﷼
﷽
︀
︁
︆
︊
︋
︎
️
︠
︡
︢
︣
︤
︧
︨
︩
︪
︬
︭
︮
︳
︴
﹅
﹆
﹉
﹊
﹋
﹌
﹍
﹎
﹏
ﹰ
ﹲ
ﹳ
ﹴ
ﹷ
ﹸ
ﹺ
ﹻ
ﹼ
ﹾ
ﺀ
ﺁ
ﺂ
ﺃ
ﺄ
ﺅ
ﺆ
ﺇ
ﺈ
ﺉ
ﺊ
ﺋ
ﺌ
ﺍ
ﺎ
ﺏ
ﺐ
ﺑ
ﺒ
ﺓ
ﺔ
ﺕ
ﺖ
ﺗ
ﺘ
ﺙ
ﺚ
ﺛ
ﺜ
ﺝ
ﺞ
ﺟ
ﺠ
ﺡ
ﺢ
ﺣ
ﺤ
ﺦ
ﺧ
ﺨ
ﺩ
ﺪ
ﺫ
ﺬ
ﺭ
ﺮ
ﺯ
ﺰ
ﺱ
ﺲ
ﺳ
ﺴ
ﺵ
ﺶ
ﺷ
ﺸ
ﺹ
ﺺ
ﺻ
ﺼ
ﺽ
ﺾ
ﺿ
ﻀ
ﻁ
ﻂ
ﻃ
ﻄ
ﻆ
ﻇ
ﻈ
ﻉ
ﻊ
ﻋ
ﻌ
ﻏ
ﻐ
ﻑ
ﻒ
ﻓ
ﻔ
ﻕ
ﻖ
ﻗ
ﻘ
ﻙ
ﻚ
ﻛ
ﻜ
ﻝ
ﻞ
ﻟ
ﻠ
ﻡ
ﻢ
ﻣ
ﻤ
ﻥ
ﻦ
ﻧ
ﻨ
ﻩ
ﻪ
ﻫ
ﻬ
ﻭ
ﻮ
ﻯ
ﻰ
ﻱ
ﻲ
ﻳ
ﻴ
ﻵ
ﻶ
ﻷ
ﻹ
ﻻ
ﻼ
﻿
！
（
）
，
／
０
９
：
；
＜
＞
？
Ｍ
～
｡
ｦ
ｧ
ｨ
ｩ
ｪ
ｫ
ｬ
ｭ
ｮ
ｯ
ｰ
ｱ
ｲ
ｳ
ｴ
ｵ
ｶ
ｷ
ｸ
ｹ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾂ
ﾃ
ﾄ
ﾅ
ﾆ
ﾇ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾏ
ﾐ
ﾑ
ﾒ
ﾓ
ﾔ
ﾕ
ﾖ
ﾗ
ﾘ
ﾙ
ﾚ
ﾛ
ﾜ
ﾝ
ﾞ
ﾟ
ﾠ
ﾣ
ﾤ
ﾥ
ﾧ
ﾨ
ﾩ
ﾪ
ﾫ
ﾬ
ﾭ
ﾯ
ﾰ
ﾱ
ﾳ
ﾴ
ﾵ
ﾶ
ﾷ
ﾺ
ﾻ
ﾼ
ﾾ
ￂ
ￃ
ￆ
ￇ
ￓ
ￗ
ￜ
￡
￣
￦
￼
�
𐀀
𐀁
𐀅
𐀈
𐀊
𐀋
𐀏
𐀑
𐀓
𐀔
𐀗
𐀘
𐀚
𐀛
𐀟
𐀤
𐀨
𐀩
𐀪
𐀫
𐀬
𐀭
𐀱
𐀵
𐀶
𐀺
𐀽
𐁄
𐁅
𐁈
𐁊
𐁋
𐁙
𐂀
𐂂
𐂃
𐂄
𐂅
𐂆
𐂉
𐂊
𐂐
𐂗
𐂝
𐂞
𐂠
𐂡
𐂥
𐂧
𐂬
𐂯
𐂱
𐂲
𐂴
𐂶
𐂹
𐂻
𐂾
𐃂
𐃆
𐃈
𐃉
𐃋
𐃌
𐃎
𐃏
𐃐
𐃑
𐃓
𐃔
𐃗
𐃘
𐃝
𐃠
𐃩
𐃪
𐃭
𐃯
𐃳
𐃷
𐃸
𐄀
𐄁
𐄂
𐄇
𐄈
𐄉
𐄐
𐄑
𐄒
𐄓
𐄕
𐄗
𐄙
𐄛
𐄠
𐄡
𐄢
𐄤
𐄥
𐄰
𐄳
𐄹
𐄺
𐄿
𐅀
𐅉
𐅊
𐅋
𐅍
𐅎
𐅏
𐅙
𐅚
𐅛
𐅞
𐅠
𐅡
𐅣
𐅪
𐅯
𐅳
𐅺
𐆁
𐆂
𐆈
𐆌
𐆔
𐆕
𐇛
𐇧
𐇯
𐇲
𐇳
𐇵
𐇺
𐇽
𐊀
𐊇
𐊊
𐊋
𐊒
𐊓
𐊕
𐊖
𐊗
𐊘
𐊠
𐊡
𐊢
𐊤
𐊥
𐊦
𐊪
𐊫
𐊭
𐊯
𐊰
𐊲
𐊴
𐊾
𐊿
𐋀
𐋂
𐋈
𐋉
𐋎
𐋏
𐋐
𐋤
𐋩
𐋳
𐋵
𐋷
𐌀
𐌁
𐌅
𐌆
𐌉
𐌊
𐌋
𐌎
𐌏
𐌑
𐌒
𐌙
𐌠
𐌡
𐌭
𐌯
𐌰
𐌱
𐌲
𐌳
𐌴
𐌵
𐌹
𐌺
𐌼
𐌽
𐌾
𐌿
𐍀
𐍂
𐍃
𐍄
𐍆
𐍇
𐍈
𐍉
𐍊
𐍢
𐍫
𐎀
𐎁
𐎅
𐎈
𐎊
𐎋
𐎒
𐎓
𐎔
𐎕
𐎖
𐎗
𐎘
𐎙
𐎚
𐎜
𐎟
𐎠
𐎡
𐎢
𐎤
𐎭
𐎯
𐎱
𐎵
𐎷
𐎸
𐎺
𐎼
𐎽
𐎿
𐏁
𐏃
𐏐
𐏔
𐏕
𐐂
𐐃
𐐆
𐐍
𐐏
𐐒
𐐚
𐐨
𐐪
𐐫
𐐬
𐐳
𐐴
𐐺
𐐽
𐐿
𐑀
𐑂
𐑃
𐑈
𐑍
𐑕
𐑖
𐑝
𐑞
𐑟
𐑠
𐑡
𐑣
𐑦
𐑧
𐑨
𐑩
𐑫
𐑮
𐑰
𐑵
𐑺
𐑼
𐑾
𐒀
𐒂
𐒃
𐒄
𐒅
𐒆
𐒇
𐒈
𐒎
𐒐
𐒑
𐒒
𐒓
𐒔
𐒕
𐒖
𐒗
𐒘
𐒙
𐒚
𐒛
𐒜
𐒡
𐒢
𐒦
𐒨
𐒩
𐒰
𐒱
𐒴
𐒻
𐒼
𐒿
𐓂
𐓄
𐓆
𐓈
𐓏
𐓘
𐓛
𐓟
𐓤
𐓪
𐓬
𐓰
𐓶
𐓺
𐓻
𐔢
𐔰
𐔱
𐔲
𐔴
𐔸
𐔾
𐕀
𐕈
𐕌
𐕎
𐕐
𐕒
𐕖
𐕙
𐕟
𐕡
𐘊
𐘘
𐘠
𐘦
𐘪
𐘿
𐙀
𐙎
𐙑
𐙓
𐙔
𐙝
𐙞
𐙥
𐙪
𐙭
𐙯
𐙿
𐚀
𐚌
𐚎
𐚏
𐚡
𐚧
𐚱
𐝁
𐝄
𐝎
𐠔
𐠟
𐠠
𐠩
𐠫
𐠲
𐠵
𐠷
𐡀
𐡉
𐡌
𐡏
𐡒
𐡓
𐡔
𐡕
𐡘
𐡙
𐢈
𐣧
𐣰
𐣴
𐤀
𐤁
𐤃
𐤄
𐤅
𐤆
𐤇
𐤈
𐤉
𐤊
𐤋
𐤌
𐤍
𐤎
𐤏
𐤐
𐤒
𐤓
𐤔
𐤕
𐤘
𐤚
𐤟
𐤠
𐤫
𐤬
𐤶
𐤷
𐦀
𐦂
𐦖
𐦬
𐦶
𐧂
𐧓
𐧖
𐧜
𐧡
𐧢
𐧦
𐧧
𐧰
𐧶
𐨁
𐨂
𐨆
𐨌
𐨎
𐨑
𐨒
𐨛
𐨠
𐨨
𐨪
𐨯
𐨳
𐨿
𐩐
𐩑
𐩓
𐩕
𐩖
𐩗
𐩠
𐩣
𐩥
𐩬
𐩮
𐩯
𐩲
𐩴
𐩵
𐩷
𐩸
𐩻
𐩼
𐩽
𐪇
𐪌
𐪎
𐪔
𐪘
𐪚
𐪟
𐫈
𐫌
𐫏
𐫲
𐬀
𐬌
𐬎
𐬒
𐬟
𐬡
𐬥
𐬦
𐬩
𐬰
𐬲
𐬴
𐬵
𐬹
𐬺
𐬻
𐬾
𐬿
𐭀
𐭁
𐭂
𐭃
𐭄
𐭌
𐭓
𐭕
𐭘
𐭚
𐭛
𐭞
𐭠
𐭡
𐭢
𐭣
𐭧
𐭩
𐭫
𐭬
𐭭
𐭽
𐰀
𐰃
𐰆
𐰇
𐰉
𐰍
𐰑
𐰔
𐰚
𐰜
𐰞
𐰟
𐰢
𐰥
𐰧
𐰪
𐰫
𐰬
𐰭
𐰰
𐰲
𐰴
𐰵
𐰶
𐰷
𐰸
𐰺
𐰼
𐱄
𐱅
𐲈
𐳐
𐳡
𐳤
𐳧
𐴜
𐼒
𐼰
𐼲
𐼷
𐼸
𐽘
𐿱
𐿶
𑀀
𑀁
𑀅
𑀇
𑀈
𑀓
𑀘
𑀚
𑀝
𑀢
𑀣
𑀦
𑀧
𑀫
𑀭
𑀯
𑀲
𑀳
𑀴
𑀸
𑀺
𑀻
𑀾
𑁁
𑁂
𑁄
𑁆
𑁈
𑁋
𑁍
𑁒
𑁓
𑁔
𑁘
𑁤
𑁦
𑁩
𑁬
𑁭
𑁮
𑁯
𑂁
𑂘
𑂢
𑂣
𑂯
𑂱
𑂴
𑂵
𑂺
𑂻
𑃦
𑄁
𑅃
𑅆
𑅗
𑆵
𑇍
𑇒
𑇙
𑇛
𑇢
𑇳
𑊂
𑌂
𑌫
𑌶
𑍀
𑍠
𑍢
𑍴
𑐁
𑐉
𑐖
𑐟
𑐠
𑐡
𑐣
𑐥
𑐧
𑐨
𑐫
𑐮
𑐳
𑐴
𑐵
𑐶
𑐸
𑐼
𑐽
𑐾
𑑂
𑑄
𑒮
𑒯
𑖜
𑖣
𑖱
𑖲
𑖴
𑖿
𑗁
𑗋
𑗌
𑗐
𑗕
𑗙
𑘘
𑘤
𑘳
𑙫
𑜎
𑜒
𑜝
𑜠
𑜷
𑠂
𑠌
𑠖
𑠤
𑠩
𑠯
𑠰
𑠳
𑣥
𑨻
𑩆
𑰈
𑱄
𑲒
𑲖
𑲙
𑲚
𑲢
𑲦
𑲫
𑲬
𑲭
𑿀
𑿮
𒀀
𒀊
𒀋
𒀌
𒀍
𒀎
𒀑
𒀒
𒀓
𒀕
𒀖
𒀙
𒀛
𒀜
𒀝
𒀡
𒀨
𒀭
𒀱
𒀳
𒀸
𒀺
𒀼
𒀽
𒀾
𒁁
𒁂
𒁃
𒁄
𒁇
𒁈
𒁉
𒁋
𒁍
𒁣
𒁯
𒁰
𒁲
𒁳
𒁶
𒁷
𒁸
𒁹
𒁺
𒁽
𒂁
𒂃
𒂄
𒂅
𒂆
𒂊
𒂒
𒂗
𒂚
𒂠
𒂦
𒂪
𒂭
𒂵
𒂼
𒃦
𒃲
𒃴
𒃶
𒃻
𒄀
𒄃
𒄄
𒄆
𒄊
𒄑
𒄥
𒄦
𒄩
𒄬
𒄭
𒄰
𒄱
𒄷
𒄺
𒄾
𒄿
𒅂
𒅄
𒅆
𒅈
𒅌
𒅎
𒅏
𒅒
𒅔
𒅗
𒅤
𒅥
𒅴
𒆍
𒆙
𒆜
𒆠
𒆡
𒆨
𒆩
𒆪
𒆳
𒇖
𒇜
𒇧
𒇨
𒇫
𒇮
𒇰
𒇷
𒇺
𒈒
𒈓
𒈔
𒈗
𒈙
𒈞
𒈟
𒈠
𒈦
𒈨
𒈩
𒈫
𒈬
𒈳
𒈵
𒈷
𒈸
𒈹
𒈻
𒈾
𒉀
𒉆
𒉈
𒉎
𒉏
𒉓
𒉕
𒉡
𒉹
𒉺
𒉼
𒉽
𒊁
𒊍
𒊏
𒊑
𒊒
𒊓
𒊟
𒊤
𒊧
𒊩
𒊭
𒊮
𒊰
𒊴
𒊵
𒊷
𒊸
𒊹
𒊾
𒋁
𒋆
𒋎
𒋑
𒋓
𒋙
𒋚
𒋤
𒋨
𒋭
𒋮
𒋻
𒋼
𒋾
𒌅
𒌆
𒌋
𒌌
𒌍
𒌏
𒌐
𒌒
𒌓
𒌠
𒌦
𒌨
𒌩
𒌫
𒌴
𒌵
𒌷
𒍪
𒎓
𒐈
𒐉
𒐊
𒐋
𒐌
𒐍
𒐏
𒐑
𒐪
𒐫
𒐬
𒐰
𒐲
𒐳
𒐶
𒑅
𒑆
𒑊
𒑟
𒑠
𒑢
𒒆
𒒈
𒒋
𒒪
𒒱
𒒶
𒒽
𒒾
𒓀
𒓅
𒓇
𒓊
𒓋
𒓍
𒓛
𒓜
𒓷
𒓸
𒔍
𒔵
𓀀
𓀁
𓀂
𓀃
𓀄
𓀆
𓀇
𓀉
𓀋
𓀌
𓀍
𓀎
𓀏
𓀐
𓀑
𓀒
𓀓
𓀔
𓀕
𓀗
𓀚
𓀛
𓀜
𓀝
𓀞
𓀟
𓀠
𓀡
𓀢
𓀣
𓀤
𓀥
𓀦
𓀧
𓀨
𓀩
𓀪
𓀫
𓀬
𓀭
𓀮
𓀯
𓀰
𓀱
𓀲
𓀳
𓀴
𓀵
𓀶
𓀷
𓀸
𓀹
𓀺
𓀻
𓀼
𓀿
𓁀
𓁁
𓁂
𓁃
𓁄
𓁆
𓁇
𓁈
𓁉
𓁊
𓁋
𓁌
𓁍
𓁎
𓁏
𓁐
𓁑
𓁒
𓁓
𓁔
𓁕
𓁗
𓁘
𓁙
𓁚
𓁛
𓁝
𓁞
𓁟
𓁠
𓁡
𓁢
𓁣
𓁤
𓁥
𓁦
𓁨
𓁩
𓁪
𓁬
𓁭
𓁰
𓁲
𓁳
𓁴
𓁵
𓁶
𓁷
𓁹
𓁺
𓁻
𓁼
𓁽
𓁾
𓁿
𓂀
𓂁
𓂂
𓂃
𓂄
𓂅
𓂆
𓂇
𓂉
𓂊
𓂋
𓂍
𓂏
𓂐
𓂑
𓂒
𓂓
𓂗
𓂘
𓂜
𓂝
𓂠
𓂡
𓂢
𓂥
𓂦
𓂧
𓂨
𓂩
𓂫
𓂮
𓂷
𓂸
𓂹
𓂺
𓂻
𓂾
𓂿
𓃀
𓃁
𓃇
𓃉
𓃊
𓃋
𓃌
𓃍
𓃏
𓃒
𓃓
𓃔
𓃕
𓃖
𓃗
𓃘
𓃙
𓃚
𓃛
𓃜
𓃝
𓃞
𓃟
𓃠
𓃡
𓃢
𓃣
𓃥
𓃦
𓃧
𓃨
𓃩
𓃪
𓃬
𓃭
𓃮
𓃯
𓃰
𓃱
𓃲
𓃳
𓃴
𓃵
𓃶
𓃷
𓃸
𓃹
𓃺
𓃻
𓃼
𓃽
𓃾
𓄀
𓄁
𓄂
𓄃
𓄄
𓄅
𓄆
𓄇
𓄊
𓄋
𓄍
𓄏
𓄒
𓄓
𓄖
𓄘
𓄙
𓄚
𓄛
𓄜
𓄟
𓄡
𓄢
𓄣
𓄤
𓄧
𓄪
𓄫
𓄬
𓄭
𓄯
𓄰
𓄲
𓄳
𓄴
𓄵
𓄶
𓄷
𓄸
𓄹
𓄺
𓄻
𓄼
𓄽
𓄿
𓅀
𓅁
𓅂
𓅃
𓅄
𓅅
𓅆
𓅇
𓅈
𓅉
𓅊
𓅋
𓅌
𓅍
𓅎
𓅏
𓅐
𓅑
𓅓
𓅔
𓅗
𓅘
𓅙
𓅚
𓅛
𓅜
𓅝
𓅞
𓅟
𓅠
𓅡
𓅢
𓅣
𓅥
𓅦
𓅧
𓅨
𓅩
𓅪
𓅫
𓅬
𓅭
𓅮
𓅯
𓅰
𓅱
𓅳
𓅵
𓅶
𓅷
𓅸
𓅹
𓅺
𓅼
𓅽
𓅾
𓅿
𓆀
𓆁
𓆂
𓆃
𓆄
𓆆
𓆇
𓆈
𓆉
𓆊
𓆋
𓆌
𓆍
𓆎
𓆏
𓆐
𓆑
𓆒
𓆓
𓆔
𓆕
𓆖
𓆗
𓆘
𓆙
𓆚
𓆛
𓆜
𓆝
𓆞
𓆟
𓆠
𓆡
𓆣
𓆤
𓆥
𓆦
𓆧
𓆨
𓆩
𓆪
𓆫
𓆭
𓆯
𓆰
𓆱
𓆲
𓆳
𓆵
𓆶
𓆷
𓆸
𓆹
𓆺
𓆼
𓆾
𓆿
𓇂
𓇄
𓇆
𓇊
𓇋
𓇌
𓇍
𓇑
𓇔
𓇕
𓇗
𓇙
𓇚
𓇜
𓇞
𓇟
𓇠
𓇡
𓇢
𓇣
𓇤
𓇥
𓇦
𓇧
𓇨
𓇩
𓇬
𓇭
𓇯
𓇰
𓇱
𓇳
𓇴
𓇵
𓇶
𓇷
𓇸
𓇹
𓇻
𓇼
𓇽
𓇾
𓇿
𓈀
𓈁
𓈂
𓈃
𓈄
𓈅
𓈈
𓈉
𓈊
𓈌
𓈑
𓈒
𓈓
𓈕
𓈖
𓈗
𓈙
𓈚
𓈜
𓈝
𓈞
𓈠
𓈢
𓈩
𓈬
𓈯
𓈴
𓈵
𓈶
𓈻
𓉆
𓉈
𓉋
𓉏
𓉑
𓉒
𓉔
𓉘
𓉙
𓉛
𓉝
𓉡
𓉢
𓉣
𓉧
𓉨
𓉭
𓉱
𓉳
𓉴
𓉶
𓉹
𓉻
𓉼
𓉾
𓊀
𓊄
𓊆
𓊇
𓊈
𓊉
𓊌
𓊍
𓊎
𓊐
𓊑
𓊔
𓊖
𓊗
𓊘
𓊙
𓊝
𓊞
𓊤
𓊥
𓊩
𓊪
𓊯
𓊰
𓊱
𓊲
𓊳
𓊵
𓊶
𓊷
𓊸
𓊹
𓊽
𓊾
𓊿
𓋆
𓋇
𓋈
𓋉
𓋌
𓋍
𓋎
𓋒
𓋕
𓋖
𓋚
𓋜
𓋢
𓋤
𓋦
𓋪
𓋭
𓋯
𓋰
𓋲
𓋴
𓋹
𓋼
𓋽
𓌀
𓌃
𓌅
𓌈
𓌉
𓌍
𓌎
𓌏
𓌐
𓌒
𓌕
𓌖
𓌛
𓌜
𓌟
𓌡
𓌥
𓌩
𓌪
𓌬
𓌭
𓌰
𓌱
𓌳
𓌵
𓌷
𓌹
𓌺
𓌻
𓌿
𓍀
𓍁
𓍄
𓍉
𓍊
𓍌
𓍐
𓍔
𓍕
𓍖
𓍝
𓍢
𓍣
𓍩
𓍬
𓍯
𓍰
𓍱
𓍲
𓍳
𓍴
𓍵
𓍶
𓍹
𓍺
𓍻
𓍼
𓍽
𓎁
𓎄
𓎆
𓎇
𓎌
𓎑
𓎒
𓎓
𓎗
𓎘
𓎙
𓎚
𓎛
𓎜
𓎝
𓎞
𓎟
𓎡
𓎤
𓎦
𓎨
𓎩
𓎪
𓎬
𓎭
𓎳
𓎴
𓎵
𓎶
𓎸
𓎹
𓎺
𓎼
𓏈
𓏊
𓏋
𓏏
𓏒
𓏔
𓏕
𓏗
𓏚
𓏛
𓏜
𓏟
𓏡
𓏢
𓏤
𓏥
𓏧
𓏨
𓏩
𓏪
𓏫
𓏬
𓏭
𓏮
𓏯
𓏰
𓏲
𓏳
𓏴
𓏵
𓏶
𓏸
𓏹
𓏺
𓏻
𓏼
𓏽
𓏾
𓏿
𓐀
𓐁
𓐂
𓐃
𓐄
𓐆
𓐇
𓐍
𓐎
𓐏
𓐑
𓐒
𓐓
𓐔
𓐕
𓐖
𓐗
𓐜
𓐠
𓐣
𓐪
𓐭
𔄃
𔐑
𔐼
𔑘
𔑭
𔑴
𔑵
𔑻
𔒅
𔒋
𔒌
𔒒
𔒝
𔒱
𔒴
𔓕
𔓘
𔔀
𔔁
𔕔
𔕲
𔖲
𔖽
𔗁
𔗎
𔗏
𔗞
𔗨
𔗫
𔘏
𔘓
𔜾
𖠁
𖠃
𖠄
𖠅
𖠇
𖠈
𖠉
𖠊
𖠋
𖠌
𖠎
𖠐
𖠑
𖠒
𖠕
𖠗
𖠙
𖠚
𖠛
𖠜
𖠝
𖠟
𖠢
𖠦
𖠧
𖠩
𖠪
𖠫
𖠭
𖠯
𖠰
𖠱
𖠲
𖠳
𖠵
𖠷
𖠺
𖠻
𖠼
𖠽
𖠾
𖠿
𖡃
𖡄
𖡆
𖡇
𖡈
𖡊
𖡋
𖡍
𖡎
𖡐
𖡘
𖡛
𖡜
𖡝
𖡟
𖡠
𖡡
𖡤
𖡥
𖡦
𖡨
𖡩
𖡬
𖡮
𖡰
𖡲
𖡶
𖡺
𖡻
𖡼
𖡿
𖢄
𖢅
𖢆
𖢇
𖢉
𖢊
𖢌
𖢏
𖢐
𖢑
𖢔
𖢕
𖢖
𖢘
𖢚
𖢞
𖢟
𖢣
𖢥
𖢨
𖢯
𖢲
𖢴
𖢷
𖢹
𖢻
𖣁
𖣂
𖣇
𖣊
𖣌
𖣍
𖣏
𖣐
𖣓
𖣔
𖣖
𖣘
𖣠
𖣡
𖣥
𖣦
𖣯
𖣰
𖣱
𖣲
𖣴
𖣸
𖣺
𖣻
𖤂
𖤅
𖤇
𖤉
𖤋
𖤌
𖤍
𖤐
𖤓
𖤕
𖤗
𖤘
𖤙
𖤛
𖤜
𖤝
𖤠
𖤣
𖤤
𖤥
𖤩
𖤪
𖤱
𖤲
𖤷
𖤹
𖥀
𖥂
𖥇
𖥈
𖥉
𖥊
𖥋
𖥍
𖥎
𖥓
𖥔
𖥕
𖥘
𖥞
𖥟
𖥠
𖥣
𖥤
𖥥
𖥦
𖥧
𖥨
𖥫
𖥮
𖥯
𖥱
𖥲
𖥵
𖥷
𖥸
𖥹
𖥻
𖥽
𖥾
𖦁
𖦄
𖦆
𖦉
𖦊
𖦌
𖦏
𖦒
𖦖
𖦙
𖦛
𖦜
𖦝
𖦞
𖦤
𖦥
𖦦
𖦫
𖦱
𖦲
𖦸
𖦹
𖦼
𖧁
𖧊
𖧋
𖧏
𖧐
𖧑
𖧗
𖧘
𖧚
𖧛
𖧝
𖧞
𖧠
𖧡
𖧤
𖧥
𖧦
𖧧
𖧨
𖧴
𖧵
𖧶
𖧷
𖧸
𖧹
𖧺
𖧻
𖧾
𖧿
𖨀
𖨂
𖨅
𖨆
𖨇
𖨈
𖨉
𖨌
𖨎
𖨐
𖨑
𖨓
𖨕
𖨗
𖨠
𖨡
𖨣
𖨥
𖨨
𖨭
𖩇
𖩜
𖩡
𖫓
𖫲
𖬺
𖺌
𖺒
𖼃
𖼅
𖼆
𖽑
𖽙
𖽚
𖾃
𖾑
𖿢
𗀀
𗀁
𗀂
𗀃
𗀄
𗀅
𗀆
𗀇
𗀈
𗀉
𗀊
𗀋
𗀌
𗀍
𗀎
𗀏
𗀐
𗀑
𗀒
𗀓
𗀔
𗀕
𗀖
𗀗
𗀘
𗀙
𗀚
𗀛
𗀜
𗀝
𗀟
𗀠
𗀡
𗀢
𗀣
𗀤
𗀦
𗀧
𗀨
𗀪
𗀭
𗀮
𗀰
𗀲
𗀴
𗀵
𗀶
𗀸
𗀹
𗀺
𗀻
𗀼
𗀽
𗁀
𗁁
𗁂
𗁃
𗁄
𗁅
𗁆
𗁇
𗁈
𗁊
𗁐
𗁑
𗁓
𗁔
𗁕
𗁘
𗁚
𗁛
𗁜
𗁞
𗁠
𗁡
𗁢
𗁣
𗁤
𗁥
𗁦
𗁧
𗁨
𗁩
𗁪
𗁫
𗁬
𗁭
𗁮
𗁯
𗁱
𗁲
𗁳
𗁶
𗁷
𗁹
𗁺
𗂀
𗂁
𗂂
𗂃
𗂍
𗂎
𗂏
𗂒
𗂓
𗂕
𗂖
𗂗
𗂘
𗂙
𗂚
𗂜
𗂝
𗂞
𗂠
𗂢
𗂣
𗂦
𗂧
𗂨
𗂪
𗂬
𗂭
𗂮
𗂯
𗂳
𗂵
𗂷
𗂸
𗂼
𗂾
𗂿
𗄥
𗋋
𗌒
𗍅
𗐊
𗐼
𗐽
𗖅
𗖰
𗙏
𗚩
𗝝
𗠠
𗣛
𗥦
𗯨
𗰧
𗰽
𗸨
𗹛
𗿊
𘁴
𘆅
𘕬
𘚠
𘝯
𘟌
𘟙
𘧻
𘪠
𘰼
𛀁
𛀃
𛀆
𛀈
𛀑
𛀔
𛀖
𛀗
𛀙
𛀝
𛀞
𛀢
𛀲
𛀶
𛀹
𛀻
𛁀
𛁏
𛁐
𛁘
𛁢
𛁦
𛁩
𛁯
𛁼
𛁿
𛂁
𛂂
𛂌
𛂏
𛂓
𛂗
𛂜
𛂝
𛂞
𛂟
𛂫
𛂬
𛂮
𛂺
𛂽
𛃀
𛃁
𛃂
𛃉
𛃎
𛃔
𛃗
𛃜
𛃝
𛃧
𛃨
𛃩
𛃰
𛃸
𛃺
𛄊
𛄋
𛄐
𛄒
𛄓
𛄘
𛄙
𛄞
𛅑
𛅒
𛆡
𛆼
𛇪
𛇾
𛈁
𛉊
𛉪
𛉺
𛊓
𛊚
𛊡
𛰆
𛰈
𛰌
𛰔
𛰕
𛰖
𛰧
𛰸
𛱉
𛱓
𛱕
𛱛
𛱥
𛱧
𛱨
𛱳
𛱴
𛲂
𛲈
𛲒
𛲞
𛲟
𝀄
𝀈
𝀉
𝀊
𝀋
𝀒
𝀓
𝀗
𝀘
𝀢
𝀭
𝀯
𝀹
𝁆
𝁘
𝁠
𝁡
𝁫
𝁼
𝁽
𝂅
𝂇
𝃋
𝃛
𝃜
𝃝
𝃢
𝃫
𝃲
𝄀
𝄁
𝄂
𝄃
𝄄
𝄅
𝄆
𝄇
𝄉
𝄋
𝄌
𝄏
𝄐
𝄑
𝄒
𝄖
𝄗
𝄘
𝄚
𝄛
𝄝
𝄞
𝄠
𝄡
𝄢
𝄥
𝄩
𝄪
𝄫
𝄰
𝄱
𝄲
𝄴
𝄵
𝄻
𝄿
𝅂
𝅃
𝅄
𝅈
𝅉
𝅊
𝅋
𝅌
𝅍
𝅏
𝅐
𝅑
𝅒
𝅓
𝅔
𝅕
𝅗
𝅘
𝅙
𝅛
𝅘𝅥𝅮
𝅘𝅥𝅯
𝅥
𝅬
𝅭
𝅮
𝅯
𝅰
𝅱
𝅻
𝅼
𝆁
𝆃
𝆄
𝆇
𝆈
𝆍
𝆑
𝆔
𝆕
𝆝
𝆞
𝆟
𝆡
𝆣
𝆥
𝆦
𝆩
𝆫
𝆬
𝆭
𝆯
𝆲
𝆳
𝆴
𝆹
𝆺
𝇋
𝇌
𝇍
𝇔
𝇠
𝇤
𝈁
𝈂
𝈐
𝈚
𝈣
𝈤
𝈩
𝈬
𝈮
𝉀
𝉁
𝉄
𝌀
𝌁
𝌃
𝌄
𝌅
𝌆
𝌊
𝌍
𝌖
𝌙
𝌚
𝌠
𝌡
𝌤
𝌧
𝌹
𝍇
𝍈
𝍠
𝍥
𝍯
𝍸
𝐁
𝐂
𝐆
𝐇
𝐌
𝐏
𝐒
𝐓
𝐔
𝑠
𝑥
𝔙
𝔨
𝗴
𝠀
𝠉
𝠋
𝠍
𝠓
𝠜
𝠝
𝠡
𝠢
𝠤
𝠥
𝠧
𝠨
𝠫
𝠴
𝠼
𝠽
𝠿
𝡂
𝡆
𝡓
𝡱
𝡲
𝡺
𝡻
𝡾
𝡿
𝢁
𝢂
𝢉
𝢍
𝢏
𝢕
𝢘
𝢜
𝢬
𝢮
𝢲
𝢳
𝢴
𝢷
𝢽
𝣐
𝣙
𝣢
𝣣
𝣪
𝣬
𝣷
𝣻
𝤂
𝤆
𝤊
𝤋
𝤒
𝤕
𝤖
𝤚
𝤱
𝤲
𝤼
𝥁
𝥃
𝥄
𝥎
𝥔
𝥖
𝥛
𝥦
𝥩
𝥪
𝥮
𝥷
𝥼
𝥾
𝦄
𝦅
𝦊
𝦏
𝦞
𝦠
𝦫
𝦮
𝦷
𝦻
𝦾
𝧂
𝧅
𝧋
𝧑
𝧒
𝧖
𝧙
𝧛
𝧞
𝧣
𝧤
𝧨
𝧽
𝨆
𝨘
𝨜
𝨠
𝨩
𝨱
𝨽
𝨾
𝩐
𝩕
𝩖
𝩗
𝩚
𝩝
𝩟
𝩡
𝩦
𝩪
𝩱
𝩷
𝩽
𝪁
𝪄
𝪈
𝪝
𝪤
𝪩
𝪫
𞀁
𞀂
𞀔
𞀛
𞀟
𞀡
𞀧
𞀨
𞋁
𞋃
𞋇
𞋎
𞋗
𞋚
𞋞
𞋱
𞋳
𞠺
𞡯
𞢕
𞤋
𞤤
𞤥
𞤬
𞤮
𞤵
𞥀
𞸂
𞸎
𞸘
𞸡
𞸬
𞹂
𞹎
𞹔
𞺂
𞺄
𞺭
𞺸
𞻰
𞻱
🀀
🀁
🀂
🀃
🀄
🀅
🀊
🀋
🀕
🀠
🀡
🀢
🀣
🀤
🀥
🀦
🀧
🀩
🀪
🀫
🀰
🀲
🀷
🀺
🀼
🀽
🀾
🁀
🁂
🁃
🁅
🁉
🁊
🁌
🁍
🁐
🁑
🁒
🁓
🁗
🁙
🁜
🁠
🁢
🁣
🁤
🁥
🁦
🁧
🁨
🁩
🁫
🁭
🁮
🁰
🁴
🁷
🁹
🁽
🂀
🂃
🂋
🂓
🂠
🂡
🂢
🂣
🂤
🂥
🂦
🂧
🂨
🂩
🂪
🂫
🂬
🂭
🂮
🂱
🂲
🂳
🂴
🂵
🂶
🂷
🂸
🂹
🂺
🂻
🂼
🂽
🂾
🂿
🃁
🃂
🃄
🃅
🃆
🃇
🃈
🃉
🃊
🃋
🃌
🃍
🃏
🃑
🃗
🃘
🃙
🃚
🃛
🃜
🃝
🃞
🃟
🃠
🃣
🃥
🃨
🃩
🃬
🃯
🃰
🃱
🃲
🃴
🃵
🄍
🄎
🄏
🅭
🅮
🅯
🅰
🅾
🇦
🇧
🇮
🇲
🇷
🇸
🇺
🇽
🇾
🈀
🈁
🈂
🉢
🉥
🌀
🌁
🌂
🌃
🌄
🌅
🌆
🌇
🌈
🌉
🌊
🌋
🌌
🌍
🌎
🌏
🌐
🌑
🌒
🌓
🌔
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌠
🌡
🌢
🌣
🌤
🌥
🌦
🌧
🌨
🌩
🌪
🌫
🌬
🌭
🌮
🌯
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍈
🍉
🍊
🍋
🍌
🍍
🍎
🍏
🍐
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍘
🍙
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍢
🍣
🍤
🍥
🍦
🍧
🍨
🍩
🍪
🍫
🍬
🍭
🍮
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍸
🍹
🍺
🍻
🍼
🍽
🍾
🍿
🎀
🎁
🎂
🎃
🎄
🎅
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎍
🎎
🎏
🎐
🎑
🎒
🎓
🎔
🎕
🎖
🎗
🎘
🎙
🎚
🎛
🎜
🎝
🎞
🎟
🎠
🎡
🎢
🎣
🎤
🎥
🎦
🎧
🎨
🎩
🎪
🎫
🎬
🎭
🎮
🎯
🎰
🎱
🎲
🎳
🎴
🎵
🎶
🎷
🎸
🎹
🎺
🎻
🎼
🎽
🎾
🎿
🏀
🏁
🏂
🏃
🏄
🏅
🏆
🏇
🏈
🏉
🏊
🏋
🏌
🏍
🏎
🏏
🏐
🏑
🏒
🏓
🏔
🏕
🏖
🏗
🏘
🏙
🏚
🏛
🏜
🏝
🏞
🏟
🏠
🏡
🏢
🏣
🏤
🏥
🏦
🏧
🏨
🏩
🏪
🏫
🏬
🏭
🏮
🏯
🏰
🏱
🏲
🏳
🏴
🏵
🏶
🏷
🏸
🏹
🏺
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐊
🐋
🐌
🐍
🐎
🐏
🐐
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐘
🐙
🐚
🐛
🐜
🐝
🐞
🐟
🐠
🐡
🐢
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐪
🐫
🐬
🐭
🐮
🐯
🐰
🐱
🐲
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐽
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👒
👓
👔
👕
👖
👗
👘
👙
👚
👛
👜
👝
👞
👟
👠
👡
👢
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💆
💇
💈
💉
💊
💋
💌
💍
💎
💏
💐
💑
💒
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💬
💭
💮
💯
💰
💱
💲
💳
💴
💵
💶
💷
💸
💹
💺
💻
💼
💽
💾
💿
📀
📁
📂
📃
📄
📅
📆
📇
📈
📉
📊
📋
📌
📍
📎
📏
📐
📑
📒
📓
📔
📕
📖
📗
📘
📙
📚
📛
📜
📝
📞
📟
📠
📡
📢
📣
📤
📥
📦
📧
📨
📩
📪
📫
📬
📭
📮
📯
📰
📱
📲
📳
📴
📵
📶
📷
📸
📹
📺
📻
📼
📽
📾
📿
🔀
🔁
🔂
🔃
🔄
🔅
🔆
🔇
🔈
🔉
🔊
🔋
🔌
🔍
🔎
🔏
🔐
🔑
🔒
🔓
🔔
🔕
🔖
🔗
🔘
🔙
🔚
🔛
🔜
🔝
🔞
🔟
🔠
🔡
🔢
🔣
🔤
🔥
🔦
🔧
🔨
🔩
🔪
🔫
🔬
🔭
🔮
🔯
🔰
🔱
🔲
🔳
🔴
🔵
🔶
🔷
🔸
🔹
🔺
🔻
🔼
🔽
🔾
🔿
🕀
🕁
🕂
🕃
🕄
🕆
🕇
🕈
🕉
🕊
🕋
🕌
🕍
🕎
🕐
🕑
🕒
🕓
🕔
🕕
🕖
🕗
🕘
🕙
🕚
🕛
🕜
🕝
🕞
🕟
🕠
🕡
🕢
🕣
🕤
🕥
🕦
🕧
🕨
🕩
🕪
🕫
🕬
🕭
🕮
🕯
🕰
🕱
🕲
🕳
🕴
🕵
🕶
🕷
🕸
🕹
🕺
🕻
🕼
🕽
🕾
🕿
🖀
🖁
🖂
🖃
🖄
🖅
🖆
🖇
🖈
🖉
🖊
🖋
🖌
🖍
🖎
🖏
🖐
🖑
🖒
🖓
🖔
🖕
🖖
🖗
🖘
🖙
🖚
🖛
🖜
🖝
🖞
🖡
🖣
🖤
🖥
🖦
🖧
🖨
🖩
🖪
🖫
🖬
🖭
🖮
🖯
🖰
🖱
🖲
🖳
🖴
🖵
🖶
🖸
🖹
🖺
🖻
🖼
🖽
🖾
🖿
🗀
🗁
🗂
🗃
🗄
🗅
🗆
🗉
🗊
🗌
🗍
🗎
🗏
🗑
🗒
🗓
🗔
🗕
🗖
🗘
🗙
🗚
🗜
🗝
🗞
🗟
🗠
🗡
🗢
🗣
🗥
🗦
🗧
🗨
🗩
🗪
🗫
🗬
🗭
🗯
🗰
🗱
🗲
🗳
🗴
🗶
🗷
🗸
🗹
🗺
🗻
🗼
🗽
🗾
🗿
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😺
😻
😼
😽
😾
😿
🙀
🙁
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙍
🙎
🙏
🙐
🙑
🙒
🙓
🙖
🙘
🙙
🙚
🙛
🙜
🙝
🙞
🙟
🙠
🙡
🙢
🙣
🙤
🙥
🙦
🙧
🙨
🙬
🙮
🙰
🙳
🙴
🙵
🙶
🙷
🙼
🙽
🙾
🙿
🚀
🚁
🚂
🚃
🚄
🚅
🚆
🚇
🚈
🚉
🚊
🚋
🚌
🚍
🚎
🚏
🚐
🚑
🚒
🚓
🚔
🚕
🚖
🚗
🚘
🚙
🚚
🚛
🚜
🚝
🚞
🚟
🚠
🚡
🚢
🚣
🚤
🚥
🚦
🚧
🚨
🚩
🚪
🚫
🚬
🚭
🚮
🚯
🚰
🚱
🚲
🚳
🚴
🚵
🚶
🚷
🚸
🚹
🚺
🚻
🚼
🚽
🚾
🚿
🛀
🛁
🛂
🛃
🛄
🛅
🛆
🛇
🛈
🛋
🛌
🛍
🛎
🛏
🛐
🛑
🛒
🛓
🛔
🛕
🛖
🛗
🛠
🛡
🛢
🛣
🛤
🛥
🛦
🛧
🛨
🛩
🛪
🛫
🛬
🛰
🛱
🛲
🛳
🛴
🛵
🛶
🛷
🛸
🛹
🛺
🛻
🛼
🜀
🜁
🜂
🜃
🜄
🜅
🜆
🜇
🜈
🜉
🜊
🜋
🜌
🜍
🜏
🜐
🜑
🜒
🜓
🜔
🜕
🜖
🜗
🜘
🜙
🜚
🜛
🜝
🜞
🜟
🜠
🜡
🜢
🜣
🜤
🜥
🜦
🜧
🜨
🜩
🜫
🜬
🜭
🜮
🜯
🜰
🜱
🜲
🜳
🜴
🜵
🜷
🜸
🜹
🜻
🜼
🜽
🜾
🜿
🝀
🝂
🝃
🝄
🝅
🝆
🝇
🝈
🝉
🝊
🝋
🝌
🝍
🝎
🝏
🝐
🝑
🝒
🝓
🝕
🝖
🝗
🝘
🝙
🝚
🝛
🝜
🝝
🝞
🝟
🝢
🝣
🝤
🝥
🝦
🝧
🝨
🝩
🝪
🝬
🝮
🝯
🝰
🝲
🝳
🝴
🞀
🞂
🞄
🞉
🞌
🞎
🞏
🞐
🞔
🞗
🞘
🞝
🞞
🞣
🞦
🞧
🞨
🞩
🞪
🞬
🞮
🞴
🞵
🞹
🞺
🞻
🞽
🞿
🟀
🟄
🟆
🟇
🟉
🟊
🟍
🟎
🟏
🟐
🟑
🟒
🟕
🟠
🟡
🟢
🟣
🟤
🟥
🟦
🟧
🟨
🟩
🟪
🟫
🠀
🠂
🠃
🠄
🠅
🠆
🠇
🠈
🠉
🠊
🠋
🠑
🠒
🠓
🠕
🠖
🠗
🠘
🠙
🠚
🠛
🠞
🠟
🠠
🠡
🠢
🠣
🠤
🠥
🠦
🠧
🠪
🠮
🠯
🠲
🠳
🠴
🠶
🠷
🠹
🠺
🠻
🠼
🠽
🠾
🠿
🡀
🡂
🡃
🡄
🡅
🡆
🡇
🡐
🡑
🡒
🡓
🡔
🡕
🡖
🡗
🡘
🡠
🡢
🡣
🡤
🡦
🡧
🡨
🡩
🡪
🡫
🡮
🡯
🡰
🡱
🡲
🡳
🡶
🡷
🡸
🡹
🡺
🡻
🡼
🡽
🡾
🢀
🢁
🢂
🢃
🢄
🢅
🢆
🢇
🢐
🢒
🢓
🢕
🢖
🢗
🢘
🢚
🢛
🢜
🢟
🢡
🢢
🢣
🢥
🢦
🢧
🢩
🢪
🤀
🤃
🤆
🤇
🤊
🤌
🤍
🤎
🤏
🤐
🤑
🤒
🤓
🤔
🤕
🤖
🤗
🤘
🤙
🤚
🤛
🤜
🤝
🤞
🤟
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤰
🤱
🤲
🤳
🤴
🤵
🤶
🤷
🤸
🤹
🤺
🤻
🤼
🤽
🤾
🤿
🥀
🥁
🥂
🥃
🥄
🥅
🥆
🥇
🥈
🥉
🥊
🥋
🥌
🥍
🥎
🥏
🥐
🥑
🥒
🥓
🥔
🥕
🥖
🥗
🥘
🥙
🥚
🥛
🥜
🥝
🥞
🥟
🥠
🥡
🥢
🥣
🥤
🥥
🥦
🥧
🥨
🥩
🥪
🥫
🥬
🥭
🥮
🥯
🥰
🥱
🥲
🥳
🥴
🥵
🥶
🥷
🥸
🥺
🥻
🥼
🥽
🥾
🥿
🦀
🦁
🦂
🦃
🦄
🦅
🦆
🦇
🦈
🦉
🦊
🦋
🦌
🦍
🦎
🦏
🦐
🦑
🦒
🦓
🦔
🦕
🦖
🦗
🦘
🦙
🦚
🦛
🦜
🦝
🦞
🦟
🦠
🦡
🦢
🦣
🦤
🦥
🦦
🦧
🦨
🦩
🦪
🦫
🦬
🦭
🦮
🦯
🦰
🦱
🦲
🦳
🦴
🦵
🦶
🦷
🦸
🦹
🦺
🦻
🦼
🦽
🦾
🦿
🧀
🧁
🧂
🧃
🧄
🧅
🧆
🧇
🧈
🧉
🧊
🧋
🧍
🧎
🧏
🧐
🧑
🧒
🧓
🧔
🧕
🧖
🧗
🧘
🧙
🧚
🧛
🧜
🧝
🧞
🧟
🧠
🧡
🧢
🧣
🧤
🧥
🧦
🧧
🧨
🧩
🧪
🧫
🧬
🧭
🧮
🧯
🧰
🧱
🧲
🧳
🧴
🧵
🧶
🧷
🧸
🧹
🧺
🧻
🧼
🧽
🧾
🧿
🨇
🨈
🨍
🨕
🨖
🨛
🨝
🨡
🨧
🨩
🨪
🨮
🨲
🨸
🨼
🨿
🩋
🩎
🩰
🩱
🩲
🩳
🩴
🩸
🩹
🩺
🪀
🪁
🪂
🪃
🪄
🪅
🪆
🪐
🪑
🪒
🪓
🪔
🪕
🪖
🪗
🪘
🪙
🪚
🪛
🪜
🪝
🪞
🪟
🪠
🪡
🪢
🪣
🪤
🪥
🪦
🪧
🪨
🪰
🪱
🪲
🪳
🪴
🪵
🪶
🫀
🫁
🫂
🫐
🫑
🫒
🫓
🫔
🫕
🫖
🮮
🮺
🯷
𠀊
𠀡
𠀽
𠁀
𠃊
𠃣
𠄘
𠄢
𠆊
𠆍
𠆎
𠆚
𠆢
𠐊
𠐍
𠐽
𠖌
𠗕
𠘨
𠘺
𠭣
𠭤
𠭼
𠮙
𠮟
𠮷
𠯮
𠲢
𠻹
𠼡
𡀠
𡀽
𡃁
𡐊
𡐽
𡘏
𡚦
𡛪
𡞳
𡟵
𡠽
𡡒
𡡢
𡢢
𡧈
𡧰
𡬋
𡰊
𡰣
𡰼
𡰽
𡱀
𡱉
𡱣
𡱲
𡱴
𡳞
𡿨
𢀊
𢀽
𢌱
𢐠
𢐣
𢐪
𢐱
𢐲
𢐼
𢐽
𢑀
𢑆
𢑐
𢑒
𢑓
𢑨
𢜨
𢠼
𢠽
𢡔
𢰠
𢰼
𢰽
𢱙
𣀊
𣀠
𣀣
𣀮
𣀼
𣀽
𣁃
𣇃
𣈴
𣊸
𣌌
𣎴
𣐠
𣐣
𣐼
𣐽
𣑀
𣑔
𣠽
𣡬
𣫙
𣰀
𣰊
𣰠
𣰣
𣰮
𣰼
𣰽
𣱂
𣱉
𣱢
𣱮
𣱷
𣸘
𤋮
𤐊
𤐠
𤐽
𤑀
𤑷
𤓓
𤘅
𤙏
𤝤
𤨒
𤰽
𤸺
𥁄
𥃲
𥈠
𥘦
𥠊
𥤘
𥪈
𥱣
𥲷
𦇚
𦚩
𦳕
𧀵
𨋦
𨌺
𨍭
𨗒
𨮳
𨰊
𨰽
𨳊
𨳒
𩀠
𩅅
𩐽
𩒖
𩠐
𩨳
𩬰
𪃎
𪊑
𪊵
𪐼
𪰠
𪰽
𪺠
𫀽
𫐽
𫢴
𬰽
𮀊
𮀽
𮁻
𮐮
𮡊
吸
嵮
𰀽
𰈂
𰐣
𰐽
𰠽
𰣟
𰰠
𰰣
𰰼
𰰽
𰱗
𰱮
𰼨
񑒹
񘒋
󈨊
󈬙
󠄀
󠄁
󠄊
󠅓
󠆢
󠆤
󠆥
󠆮
󠆲
󠆳
󠆴
󠆺
󠆻
󠆽
󠇛
󠇟
󠇩
󩙢
󾀽
󾆖
󾆣
󾆰
󾆴
󾇀
󾌵
󾌸
󾍇
󾍘
󾓲
󾔗
󾠅
󾠣
󾠧
󾠨
󾬐
he
an
on
re
ou
er
at
ng
the
st
ing
UR
TT
or
PUR
HTT
PURL
HTTPURL
it
to
is
ll
me
ar
le
en
ER
US
ed
USER
you
and
as
ow
es
ay
al
ve
of
ic
be
se
..
ot
for
ac
li
et
hat
ad
all
ne
ro
id
ho
ion
ver
ha
ig
his
ke
we
lo
so
nt
ut
ir
nd
am
ch
my
ld
ly
one
co
ill
wit
out
are
ri
hi
us
pe
oo
ab
ai
that
ht
ag
ust
The
with
day
ur
this
...
mo
fe
ti
pp
ers
ce
un
op
do
your
de
ck
up
!!
ant
ight
our
now
ent
mp
sh
fo
if
art
ack
not
ct
go
ter
have
hing
te
can
end
ation
llow
ss
ate
ma
mi
get
ever
rom
el
ain
tr
hen
su
just
like
vi
na
wor
han
ally
but
IN
by
au
was
ould
con
po
20
no
ast
king
some
ard
from
don
pl
who
way
fu
ra
ong
ep
man
her
ex
ide
fi
TH
will
thing
ear
ople
ood
ther
We
ment
bo
follow
ge
ame
they
time
ru
ry
about
love
You
ive
ort
ks
RE
ess
people
when
hy
what
di
ice
res
ta
ol
every
AN
ON
He
00
want
ass
ans
ity
mb
est
know
St
has
act
here
ci
It
new
ns
qu
ase
how
ist
red
own
more
ul
weet
im
av
any
LL
ick
ew
oug
ok
om
ite
hin
Re
il
che
ak
pro
see
ome
pr
back
ace
int
af
si
than
need
In
IS
ven
ap
sc
This
ound
say
sa
reat
age
To
app
RT
got
off
wi
gr
gu
Be
ning
them
pre
ous
year
My
um
their
ies
riend
over
com
come
irl
OW
cau
bl
br
sel
today
lease
per
thin
201
Mo
dy
mer
jo
ure
ING
good
ST
happ
If
Fo
atch
ble
AT
iss
cause
cl
make
De
ting
friend
ree
Li
ving
she
mu
read
OU
aw
life
ue
min
Go
play
ia
FO
other
EN
sp
let
ang
been
ie
ount
feel
fuck
ote
ideo
would
ish
ough
ind
Tru
via
right
did
ave
MA
tweet
really
ek
So
girl
irst
les
him
10
mor
much
??
ade
ves
ail
only
ys
ions
self
No
never
its
lit
work
OO
there
und
nce
iz
able
ance
New
THE
very
Lo
Me
think
erson
ary
bu
ake
ME
Se
ways
Ch
Trump
AR
ts
TS
game
LE
ty
going
Follow
too
bet
What
And
ook
mber
ord
ness
best
TO
mon
ins
row
because
fore
😂😂
Co
again
For
VE
had
ud
being
person
even
ms
EE
still
Just
ff
IT
AS
ark
tal
ign
shit
gi
AL
wo
hel
Don
down
ton
win
ps
someone
count
show
When
OT
comp
Ar
hu
Jo
ction
should
video
real
ait
ny
irt
dis
!!!
after
CK
night
ations
als
start
mat
cr
first
ress
ream
ach
ory
why
Te
du
On
Do
xt
most
call
does
fin
Than
ah
ward
AY
Le
ine
tle
az
week
part
always
give
ated
kes
Is
look
loo
miss
ens
world
Ro
ber
ats
ars
won
lie
last
CH
could
ght
