{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "ă": 199,
      "ć": 200,
      "Č": 201,
      "č": 202,
      "ď": 203,
      "Đ": 204,
      "Ē": 205,
      "ē": 206,
      "ė": 207,
      "ę": 208,
      "Ğ": 209,
      "ğ": 210,
      "Ħ": 211,
      "Ī": 212,
      "ī": 213,
      "Ĭ": 214,
      "İ": 215,
      "ı": 216,
      "Ĵ": 217,
      "Ĺ": 218,
      "ľ": 219,
      "Ł": 220,
      "ł": 221,
      "ń": 222,
      "ŋ": 223,
      "ō": 224,
      "ő": 225,
      "Œ": 226,
      "œ": 227,
      "Ś": 228,
      "ś": 229,
      "Ş": 230,
      "ş": 231,
      "Š": 232,
      "š": 233,
      "ţ": 234,
      "ū": 235,
      "Ŭ": 236,
      "ŭ": 237,
      "Ű": 238,
      "ŵ": 239,
      "Ÿ": 240,
      "ż": 241,
      "Ž": 242,
      "ž": 243,
      "ƈ": 244,
      "Ǝ": 245,
      "ƒ": 246,
      "Ɩ": 247,
      "ƙ": 248,
      "ơ": 249,
      "Ʒ": 250,
      "Ƹ": 251,
      "Ǉ": 252,
      "Ǜ": 253,
      "ǲ": 254,
      "Ǵ": 255,
      "ǽ": 256,
      "ȁ": 257,
      "Ȃ": 258,
      "ș": 259,
      "ț": 260,
      "ȫ": 261,
      "ȷ": 262,
      "ȼ": 263,
      "Ɂ": 264,
      "ɂ": 265,
      "Ƀ": 266,
      "ɔ": 267,
      "ɘ": 268,
      "ə": 269,
      "ɛ": 270,
      "ɱ": 271,
      "ɳ": 272,
      "ɺ": 273,
      "ʀ": 274,
      "ʔ": 275,
      "ʕ": 276,
      "ʖ": 277,
      "ʝ": 278,
      "ʡ": 279,
      "ʢ": 280,
      "ʭ": 281,
      "ʻ": 282,
      "ʼ": 283,
      "ʽ": 284,
      "ʾ": 285,
      "ʿ": 286,
      "ˀ": 287,
      "ˁ": 288,
      "˅": 289,
      "ˇ": 290,
      "ˈ": 291,
      "ˉ": 292,
      "ˌ": 293,
      "ˍ": 294,
      "ˎ": 295,
      "ˏ": 296,
      "˒": 297,
      "˓": 298,
      "˔": 299,
      "˕": 300,
      "˘": 301,
      "˙": 302,
      "˚": 303,
      "˛": 304,
      "˜": 305,
      "˞": 306,
      "ˤ": 307,
      "˥": 308,
      "˦": 309,
      "˧": 310,
      "˨": 311,
      "˩": 312,
      "˪": 313,
      "˫": 314,
      "ˬ": 315,
      "˭": 316,
      "ˮ": 317,
      "˯": 318,
      "˰": 319,
      "˷": 320,
      "˹": 321,
      "˺": 322,
      "˻": 323,
      "˼": 324,
      "˽": 325,
      "˾": 326,
      "̀": 327,
      "́": 328,
      "̂": 329,
      "̃": 330,
      "̄": 331,
      "̅": 332,
      "̆": 333,
      "̇": 334,
      "̈": 335,
      "̉": 336,
      "̊": 337,
      "̌": 338,
      "̐": 339,
      "̑": 340,
      "̒": 341,
      "̓": 342,
      "̔": 343,
      "̕": 344,
      "̖": 345,
      "̗": 346,
      "̘": 347,
      "̙": 348,
      "̚": 349,
      "̛": 350,
      "̜": 351,
      "̝": 352,
      "̞": 353,
      "̟": 354,
      "̠": 355,
      "̡": 356,
      "̢": 357,
      "̣": 358,
      "̤": 359,
      "̥": 360,
      "̦": 361,
      "̧": 362,
      "̨": 363,
      "̩": 364,
      "̪": 365,
      "̫": 366,
      "̬": 367,
      "̭": 368,
      "̮": 369,
      "̯": 370,
      "̰": 371,
      "̱": 372,
      "̲": 373,
      "̳": 374,
      "̴": 375,
      "̵": 376,
      "̶": 377,
      "̷": 378,
      "̸": 379,
      "̹": 380,
      "̺": 381,
      "̻": 382,
      "̼": 383,
      "̾": 384,
      "͂": 385,
      "̓": 386,
      "̈́": 387,
      "ͅ": 388,
      "͆": 389,
      "͇": 390,
      "͈": 391,
      "͉": 392,
      "͊": 393,
      "͋": 394,
      "͌": 395,
      "͍": 396,
      "͎": 397,
      "͏": 398,
      "͐": 399,
      "͑": 400,
      "͒": 401,
      "͓": 402,
      "͔": 403,
      "͕": 404,
      "͖": 405,
      "͗": 406,
      "͘": 407,
      "͚": 408,
      "͛": 409,
      "͜": 410,
      "͝": 411,
      "͞": 412,
      "͟": 413,
      "͠": 414,
      "͡": 415,
      "ͨ": 416,
      "Ͱ": 417,
      "ͱ": 418,
      "Ͳ": 419,
      "ͳ": 420,
      "ʹ": 421,
      "͵": 422,
      "Ͷ": 423,
      "ͷ": 424,
      "ͺ": 425,
      "ͻ": 426,
      "ͼ": 427,
      "ͽ": 428,
      "΅": 429,
      "Α": 430,
      "Β": 431,
      "Γ": 432,
      "Δ": 433,
      "Ε": 434,
      "Ζ": 435,
      "Η": 436,
      "Θ": 437,
      "Ι": 438,
      "Κ": 439,
      "Λ": 440,
      "Μ": 441,
      "Ν": 442,
      "Ξ": 443,
      "Ο": 444,
      "Π": 445,
      "Ρ": 446,
      "Σ": 447,
      "Τ": 448,
      "Υ": 449,
      "Φ": 450,
      "Χ": 451,
      "Ψ": 452,
      "Ω": 453,
      "ά": 454,
      "α": 455,
      "β": 456,
      "γ": 457,
      "δ": 458,
      "ε": 459,
      "ζ": 460,
      "η": 461,
      "θ": 462,
      "ι": 463,
      "κ": 464,
      "λ": 465,
      "μ": 466,
      "ν": 467,
      "ξ": 468,
      "ο": 469,
      "π": 470,
      "ρ": 471,
      "ς": 472,
      "σ": 473,
      "τ": 474,
      "υ": 475,
      "φ": 476,
      "χ": 477,
      "ψ": 478,
      "ω": 479,
      "ύ": 480,
      "ϖ": 481,
      "Ϙ": 482,
      "ϙ": 483,
      "Ϛ": 484,
      "ϛ": 485,
      "Ϝ": 486,
      "ϝ": 487,
      "Ϟ": 488,
      "ϟ": 489,
      "Ϡ": 490,
      "ϡ": 491,
      "Ϣ": 492,
      "ϣ": 493,
      "Ϥ": 494,
      "ϥ": 495,
      "Ϧ": 496,
      "ϧ": 497,
      "Ϩ": 498,
      "ϩ": 499,
      "Ϫ": 500,
      "ϫ": 501,
      "Ϭ": 502,
      "ϭ": 503,
      "Ϯ": 504,
      "ϯ": 505,
      "ϰ": 506,
      "ϵ": 507,
      "Ϸ": 508,
      "ϸ": 509,
      "Ϻ": 510,
      "ϻ": 511,
      "Ѐ": 512,
      "Ё": 513,
      "Ђ": 514,
      "Ѓ": 515,
      "Є": 516,
      "Ѕ": 517,
      "І": 518,
      "Ї": 519,
      "Ј": 520,
      "Љ": 521,
      "Њ": 522,
      "Ћ": 523,
      "Ќ": 524,
      "Ѝ": 525,
      "Ў": 526,
      "Џ": 527,
      "А": 528,
      "Б": 529,
      "В": 530,
      "Г": 531,
      "Д": 532,
      "Е": 533,
      "Ж": 534,
      "З": 535,
      "И": 536,
      "Й": 537,
      "К": 538,
      "Л": 539,
      "М": 540,
      "Н": 541,
      "О": 542,
      "П": 543,
      "Р": 544,
      "С": 545,
      "Т": 546,
      "У": 547,
      "Ф": 548,
      "Х": 549,
      "Ц": 550,
      "Ч": 551,
      "Ш": 552,
      "Щ": 553,
      "Ъ": 554,
      "Ы": 555,
      "Ь": 556,
      "Э": 557,
      "Ю": 558,
      "Я": 559,
      "а": 560,
      "б": 561,
      "в": 562,
      "г": 563,
      "д": 564,
      "е": 565,
      "ж": 566,
      "з": 567,
      "и": 568,
      "й": 569,
      "к": 570,
      "л": 571,
      "м": 572,
      "н": 573,
      "о": 574,
      "п": 575,
      "р": 576,
      "с": 577,
      "т": 578,
      "у": 579,
      "ф": 580,
      "х": 581,
      "ц": 582,
      "ч": 583,
      "ш": 584,
      "щ": 585,
      "ъ": 586,
      "ы": 587,
      "ь": 588,
      "э": 589,
      "ю": 590,
      "я": 591,
      "ѐ": 592,
      "ё": 593,
      "ђ": 594,
      "ѓ": 595,
      "є": 596,
      "ѕ": 597,
      "і": 598,
      "ї": 599,
      "ј": 600,
      "љ": 601,
      "њ": 602,
      "ћ": 603,
      "ќ": 604,
      "ѝ": 605,
      "ў": 606,
      "џ": 607,
      "Ѡ": 608,
      "ѡ": 609,
      "Ѣ": 610,
      "ѣ": 611,
      "Ѥ": 612,
      "ѥ": 613,
      "Ѧ": 614,
      "ѧ": 615,
      "Ѩ": 616,
      "ѩ": 617,
      "Ѫ": 618,
      "ѫ": 619,
      "Ѭ": 620,
      "ѭ": 621,
      "Ѯ": 622,
      "ѯ": 623,
      "Ѱ": 624,
      "ѱ": 625,
      "Ѳ": 626,
      "ѳ": 627,
      "Ѵ": 628,
      "ѵ": 629,
      "Ѷ": 630,
      "ѷ": 631,
      "Ѹ": 632,
      "ѹ": 633,
      "Ѻ": 634,
      "ѻ": 635,
      "Ѽ": 636,
      "ѽ": 637,
      "Ѿ": 638,
      "ѿ": 639,
      "Ҁ": 640,
      "ҁ": 641,
      "҂": 642,
      "҃": 643,
      "҄": 644,
      "҅": 645,
      "҆": 646,
      "҇": 647,
      "҈": 648,
      "҉": 649,
      "Ҋ": 650,
      "ҋ": 651,
      "Ҍ": 652,
      "ҍ": 653,
      "Ҏ": 654,
      "ҏ": 655,
      "Ґ": 656,
      "ґ": 657,
      "Ғ": 658,
      "ғ": 659,
      "Ҕ": 660,
      "ҕ": 661,
      "Җ": 662,
      "җ": 663,
      "Ҙ": 664,
      "ҙ": 665,
      "Қ": 666,
      "қ": 667,
      "Ҝ": 668,
      "ҝ": 669,
      "Ҟ": 670,
      "ҟ": 671,
      "Ҡ": 672,
      "ҡ": 673,
      "Ң": 674,
      "ң": 675,
      "Ҥ": 676,
      "ҥ": 677,
      "Ҧ": 678,
      "ҧ": 679,
      "Ҩ": 680,
      "ҩ": 681,
      "Ҫ": 682,
      "ҫ": 683,
      "Ҭ": 684,
      "ҭ": 685,
      "Ү": 686,
      "ү": 687,
      "Ұ": 688,
      "ұ": 689,
      "Ҳ": 690,
      "ҳ": 691,
      "Ҵ": 692,
      "ҵ": 693,
      "Ҷ": 694,
      "ҷ": 695,
      "Ҹ": 696,
      "ҹ": 697,
      "Һ": 698,
      "һ": 699,
      "Ҽ": 700,
      "ҽ": 701,
      "Ҿ": 702,
      "ҿ": 703,
      "Ӏ": 704,
      "Ӂ": 705,
      "ӂ": 706,
      "Ӄ": 707,
      "ӄ": 708,
      "Ӆ": 709,
      "ӆ": 710,
      "Ӈ": 711,
      "ӈ": 712,
      "Ӊ": 713,
      "ӊ": 714,
      "Ӌ": 715,
      "ӌ": 716,
      "Ӎ": 717,
      "ӎ": 718,
      "ӏ": 719,
      "Ӑ": 720,
      "ӑ": 721,
      "Ӓ": 722,
      "ӓ": 723,
      "Ӕ": 724,
      "ӕ": 725,
      "Ӗ": 726,
      "ӗ": 727,
      "Ә": 728,
      "ә": 729,
      "Ӛ": 730,
      "ӛ": 731,
      "Ӝ": 732,
      "ӝ": 733,
      "Ӟ": 734,
      "ӟ": 735,
      "Ӡ": 736,
      "ӡ": 737,
      "Ӣ": 738,
      "ӣ": 739,
      "Ӥ": 740,
      "ӥ": 741,
      "Ӧ": 742,
      "ӧ": 743,
      "Ө": 744,
      "ө": 745,
      "Ӫ": 746,
      "ӫ": 747,
      "Ӭ": 748,
      "ӭ": 749,
      "Ӯ": 750,
      "ӯ": 751,
      "Ӱ": 752,
      "ӱ": 753,
      "Ӳ": 754,
      "ӳ": 755,
      "Ӵ": 756,
      "ӵ": 757,
      "Ӹ": 758,
      "ӹ": 759,
      "Ӻ": 760,
      "ӻ": 761,
      "Ӽ": 762,
      "ӽ": 763,
      "Ӿ": 764,
      "ӿ": 765,
      "Ԁ": 766,
      "ԁ": 767,
      "Ԃ": 768,
      "ԃ": 769,
      "Ԅ": 770,
      "ԅ": 771,
      "Ԇ": 772,
      "ԇ": 773,
      "Ԉ": 774,
      "ԉ": 775,
      "Ԋ": 776,
      "ԋ": 777,
      "Ԍ": 778,
      "ԍ": 779,
      "Ԏ": 780,
      "ԏ": 781,
      "Ԑ": 782,
      "ԑ": 783,
      "Ԓ": 784,
      "ԓ": 785,
      "Ԕ": 786,
      "ԕ": 787,
      "Ԗ": 788,
      "ԗ": 789,
      "Ԙ": 790,
      "ԙ": 791,
      "Ԛ": 792,
      "ԛ": 793,
      "Ԝ": 794,
      "ԝ": 795,
      "Ԟ": 796,
      "ԟ": 797,
      "Ԡ": 798,
      "Ԣ": 799,
      "Ԥ": 800,
      "ԥ": 801,
      "Ԧ": 802,
      "ԧ": 803,
      "Ԩ": 804,
      "Ԫ": 805,
      "Ԭ": 806,
      "ԭ": 807,
      "Ԯ": 808,
      "Ա": 809,
      "Բ": 810,
      "Գ": 811,
      "Դ": 812,
      "Ե": 813,
      "Զ": 814,
      "Է": 815,
      "Ը": 816,
      "Թ": 817,
      "Ժ": 818,
      "Ի": 819,
      "Լ": 820,
      "Խ": 821,
      "Ծ": 822,
      "Կ": 823,
      "Հ": 824,
      "Ձ": 825,
      "Ղ": 826,
      "Ճ": 827,
      "Մ": 828,
      "Յ": 829,
      "Ն": 830,
      "Շ": 831,
      "Ո": 832,
      "Չ": 833,
      "Պ": 834,
      "Ջ": 835,
      "Ռ": 836,
      "Ս": 837,
      "Վ": 838,
      "Տ": 839,
      "Ր": 840,
      "Ց": 841,
      "Ւ": 842,
      "Փ": 843,
      "Ք": 844,
      "Օ": 845,
      "Ֆ": 846,
      "ՙ": 847,
      "՚": 848,
      "՛": 849,
      "՜": 850,
      "՝": 851,
      "՞": 852,
      "՟": 853,
      "ՠ": 854,
      "ա": 855,
      "բ": 856,
      "գ": 857,
      "դ": 858,
      "ե": 859,
      "զ": 860,
      "է": 861,
      "ը": 862,
      "թ": 863,
      "ժ": 864,
      "ի": 865,
      "լ": 866,
      "խ": 867,
      "ծ": 868,
      "կ": 869,
      "հ": 870,
      "ձ": 871,
      "ղ": 872,
      "ճ": 873,
      "մ": 874,
      "յ": 875,
      "ն": 876,
      "շ": 877,
      "ո": 878,
      "չ": 879,
      "պ": 880,
      "ջ": 881,
      "ռ": 882,
      "ս": 883,
      "վ": 884,
      "տ": 885,
      "ր": 886,
      "ց": 887,
      "ւ": 888,
      "փ": 889,
      "ք": 890,
      "օ": 891,
      "ֆ": 892,
      "և": 893,
      "ֈ": 894,
      "։": 895,
      "֊": 896,
      "֍": 897,
      "֎": 898,
      "֏": 899,
      "֑": 900,
      "֒": 901,
      "֓": 902,
      "֔": 903,
      "֕": 904,
      "֖": 905,
      "֗": 906,
      "֘": 907,
      "֙": 908,
      "֚": 909,
      "֛": 910,
      "֜": 911,
      "֝": 912,
      "֞": 913,
      "֟": 914,
      "֠": 915,
      "֡": 916,
      "֢": 917,
      "֣": 918,
      "֤": 919,
      "֥": 920,
      "֦": 921,
      "֧": 922,
      "֨": 923,
      "֩": 924,
      "֪": 925,
      "֫": 926,
      "֬": 927,
      "֭": 928,
      "֮": 929,
      "֯": 930,
      "ְ": 931,
      "ֱ": 932,
      "ֲ": 933,
      "ֳ": 934,
      "ִ": 935,
      "ֵ": 936,
      "ֶ": 937,
      "ַ": 938,
      "ָ": 939,
      "ֹ": 940,
      "ֺ": 941,
      "ֻ": 942,
      "ּ": 943,
      "ֽ": 944,
      "־": 945,
      "ֿ": 946,
      "׀": 947,
      "ׁ": 948,
      "ׂ": 949,
      "׃": 950,
      "ׄ": 951,
      "ׅ": 952,
      "ׇ": 953,
      "א": 954,
      "ב": 955,
      "ג": 956,
      "ד": 957,
      "ה": 958,
      "ו": 959,
      "ז": 960,
      "ח": 961,
      "ט": 962,
      "י": 963,
      "ך": 964,
      "כ": 965,
      "ל": 966,
      "ם": 967,
      "מ": 968,
      "ן": 969,
      "נ": 970,
      "ס": 971,
      "ע": 972,
      "ף": 973,
      "פ": 974,
      "ץ": 975,
      "צ": 976,
      "ק": 977,
      "ר": 978,
      "ש": 979,
      "ת": 980,
      "ׯ": 981,
      "װ": 982,
      "ױ": 983,
      "ײ": 984,
      "׳": 985,
      "״": 986,
      "؆": 987,
      "؇": 988,
      "؈": 989,
      "؊": 990,
      "؋": 991,
      "،": 992,
      "؍": 993,
      "؎": 994,
      "؏": 995,
      "ؐ": 996,
      "ؑ": 997,
      "ؒ": 998,
      "ؓ": 999,
      "ؔ": 1000,
      "ؕ": 1001,
      "ؖ": 1002,
      "ؗ": 1003,
      "ؘ": 1004,
      "ؙ": 1005,
      "ؚ": 1006,
      "؛": 1007,
      "؞": 1008,
      "؟": 1009,
      "ؠ": 1010,
      "ء": 1011,
      "آ": 1012,
      "أ": 1013,
      "ؤ": 1014,
      "إ": 1015,
      "ئ": 1016,
      "ا": 1017,
      "ب": 1018,
      "ة": 1019,
      "ت": 1020,
      "ث": 1021,
      "ج": 1022,
      "ح": 1023,
      "خ": 1024,
      "د": 1025,
      "ذ": 1026,
      "ر": 1027,
      "ز": 1028,
      "س": 1029,
      "ش": 1030,
      "ص": 1031,
      "ض": 1032,
      "ط": 1033,
      "ظ": 1034,
      "ع": 1035,
      "غ": 1036,
      "ؼ": 1037,
      "ؽ": 1038,
      "ؾ": 1039,
      "ؿ": 1040,
      "ـ": 1041,
      "ف": 1042,
      "ق": 1043,
      "ك": 1044,
      "ل": 1045,
      "م": 1046,
      "ن": 1047,
      "ه": 1048,
      "و": 1049,
      "ى": 1050,
      "ي": 1051,
      "ً": 1052,
      "ٌ": 1053,
      "ٍ": 1054,
      "َ": 1055,
      "ُ": 1056,
      "ِ": 1057,
      "ّ": 1058,
      "ْ": 1059,
      "ٓ": 1060,
      "ٔ": 1061,
      "ٕ": 1062,
      "ٖ": 1063,
      "ٗ": 1064,
      "٘": 1065,
      "ٙ": 1066,
      "ٚ": 1067,
      "ٛ": 1068,
      "ٜ": 1069,
      "ٝ": 1070,
      "ٞ": 1071,
      "ٟ": 1072,
      "٠": 1073,
      "١": 1074,
      "٢": 1075,
      "٣": 1076,
      "٤": 1077,
      "٥": 1078,
      "٦": 1079,
      "٧": 1080,
      "٨": 1081,
      "٩": 1082,
      "٪": 1083,
      "٫": 1084,
      "٬": 1085,
      "٭": 1086,
      "ٮ": 1087,
      "ٯ": 1088,
      "ٰ": 1089,
      "ٱ": 1090,
      "ٲ": 1091,
      "ٳ": 1092,
      "ٴ": 1093,
      "ٵ": 1094,
      "ٶ": 1095,
      "ٷ": 1096,
      "ٸ": 1097,
      "ٹ": 1098,
      "ٺ": 1099,
      "ٻ": 1100,
      "ټ": 1101,
      "ٽ": 1102,
      "پ": 1103,
      "ٿ": 1104,
      "ڀ": 1105,
      "ځ": 1106,
      "ڂ": 1107,
      "ڃ": 1108,
      "ڄ": 1109,
      "څ": 1110,
      "چ": 1111,
      "ڇ": 1112,
      "ڈ": 1113,
      "ډ": 1114,
      "ڊ": 1115,
      "ڋ": 1116,
      "ڌ": 1117,
      "ڍ": 1118,
      "ڎ": 1119,
      "ڏ": 1120,
      "ڐ": 1121,
      "ڑ": 1122,
      "ڒ": 1123,
      "ړ": 1124,
      "ڔ": 1125,
      "ڕ": 1126,
      "ږ": 1127,
      "ڗ": 1128,
      "ژ": 1129,
      "ڙ": 1130,
      "ښ": 1131,
      "ڛ": 1132,
      "ڜ": 1133,
      "ڝ": 1134,
      "ڞ": 1135,
      "ڟ": 1136,
      "ڠ": 1137,
      "ڡ": 1138,
      "ڢ": 1139,
      "ڣ": 1140,
      "ڤ": 1141,
      "ڥ": 1142,
      "ڦ": 1143,
      "ڧ": 1144,
      "ڨ": 1145,
      "ک": 1146,
      "ڪ": 1147,
      "ګ": 1148,
      "ڬ": 1149,
      "ڭ": 1150,
      "گ": 1151,
      "ڰ": 1152,
      "ڱ": 1153,
      "ڲ": 1154,
      "ڳ": 1155,
      "ڴ": 1156,
      "ڵ": 1157,
      "ڶ": 1158,
      "ڷ": 1159,
      "ڸ": 1160,
      "ڹ": 1161,
      "ں": 1162,
      "ڻ": 1163,
      "ڼ": 1164,
      "ڽ": 1165,
      "ھ": 1166,
      "ڿ": 1167,
      "ۀ": 1168,
      "ہ": 1169,
      "ۂ": 1170,
      "ۃ": 1171,
      "ۄ": 1172,
      "ۅ": 1173,
      "ۆ": 1174,
      "ۇ": 1175,
      "ۈ": 1176,
      "ۉ": 1177,
      "ۊ": 1178,
      "ۋ": 1179,
      "ی": 1180,
      "ۍ": 1181,
      "ێ": 1182,
      "ۏ": 1183,
      "ې": 1184,
      "ۑ": 1185,
      "ے": 1186,
      "ۓ": 1187,
      "۔": 1188,
      "ە": 1189,
      "ۖ": 1190,
      "ۗ": 1191,
      "ۘ": 1192,
      "ۙ": 1193,
      "ۚ": 1194,
      "ۛ": 1195,
      "ۜ": 1196,
      "۞": 1197,
      "۟": 1198,
      "۠": 1199,
      "ۡ": 1200,
      "ۢ": 1201,
      "ۣ": 1202,
      "ۤ": 1203,
      "ۥ": 1204,
      "ۦ": 1205,
      "ۧ": 1206,
      "ۨ": 1207,
      "۩": 1208,
      "۪": 1209,
      "۫": 1210,
      "۬": 1211,
      "ۭ": 1212,
      "ۮ": 1213,
      "ۯ": 1214,
      "۰": 1215,
      "۱": 1216,
      "۲": 1217,
      "۳": 1218,
      "۴": 1219,
      "۵": 1220,
      "۶": 1221,
      "۷": 1222,
      "۸": 1223,
      "۹": 1224,
      "ۺ": 1225,
      "ۻ": 1226,
      "ۼ": 1227,
      "۽": 1228,
      "۾": 1229,
      "ۿ": 1230,
      "܀": 1231,
      "܁": 1232,
      "܂": 1233,
      "܃": 1234,
      "܄": 1235,
      "܅": 1236,
      "܆": 1237,
      "܇": 1238,
      "܈": 1239,
      "܉": 1240,
      "܊": 1241,
      "܌": 1242,
      "܍": 1243,
      "ܐ": 1244,
      "ܑ": 1245,
      "ܒ": 1246,
      "ܓ": 1247,
      "ܔ": 1248,
      "ܕ": 1249,
      "ܖ": 1250,
      "ܗ": 1251,
      "ܘ": 1252,
      "ܙ": 1253,
      "ܚ": 1254,
      "ܛ": 1255,
      "ܜ": 1256,
      "ܝ": 1257,
      "ܞ": 1258,
      "ܟ": 1259,
      "ܠ": 1260,
      "ܡ": 1261,
      "ܢ": 1262,
      "ܣ": 1263,
      "ܤ": 1264,
      "ܥ": 1265,
      "ܦ": 1266,
      "ܧ": 1267,
      "ܨ": 1268,
      "ܩ": 1269,
      "ܪ": 1270,
      "ܫ": 1271,
      "ܬ": 1272,
      "ܭ": 1273,
      "ܮ": 1274,
      "ܯ": 1275,
      "ܰ": 1276,
      "ܱ": 1277,
      "ܲ": 1278,
      "ܳ": 1279,
      "ܴ": 1280,
      "ܵ": 1281,
      "ܶ": 1282,
      "ܷ": 1283,
      "ܸ": 1284,
      "ܹ": 1285,
      "ܺ": 1286,
      "ܻ": 1287,
      "ܼ": 1288,
      "ܽ": 1289,
      "ܾ": 1290,
      "ܿ": 1291,
      "݀": 1292,
      "݁": 1293,
      "݂": 1294,
      "݃": 1295,
      "݄": 1296,
      "݅": 1297,
      "݆": 1298,
      "݇": 1299,
      "݈": 1300,
      "݉": 1301,
      "݊": 1302,
      "ݍ": 1303,
      "ݎ": 1304,
      "ݏ": 1305,
      "ݐ": 1306,
      "ݑ": 1307,
      "ݓ": 1308,
      "ݔ": 1309,
      "ݕ": 1310,
      "ݘ": 1311,
      "ݙ": 1312,
      "ݚ": 1313,
      "ݜ": 1314,
      "ݝ": 1315,
      "ݡ": 1316,
      "ݢ": 1317,
      "ݣ": 1318,
      "ݤ": 1319,
      "ݥ": 1320,
      "ݨ": 1321,
      "ݩ": 1322,
      "ݪ": 1323,
      "ݬ": 1324,
      "ݰ": 1325,
      "ݳ": 1326,
      "ݴ": 1327,
      "ݵ": 1328,
      "ݶ": 1329,
      "ݷ": 1330,
      "ݸ": 1331,
      "ݹ": 1332,
      "ݻ": 1333,
      "ݽ": 1334,
      "ݾ": 1335,
      "ݿ": 1336,
      "ހ": 1337,
      "ށ": 1338,
      "ނ": 1339,
      "ރ": 1340,
      "ބ": 1341,
      "ޅ": 1342,
      "ކ": 1343,
      "އ": 1344,
      "ވ": 1345,
      "މ": 1346,
      "ފ": 1347,
      "ދ": 1348,
      "ތ": 1349,
      "ލ": 1350,
      "ގ": 1351,
      "ޏ": 1352,
      "ސ": 1353,
      "ޑ": 1354,
      "ޒ": 1355,
      "ޓ": 1356,
      "ޔ": 1357,
      "ޕ": 1358,
      "ޖ": 1359,
      "ޗ": 1360,
      "ޙ": 1361,
      "ޚ": 1362,
      "ޝ": 1363,
      "ޞ": 1364,
      "ޠ": 1365,
      "ޢ": 1366,
      "ޣ": 1367,
      "ޤ": 1368,
      "ަ": 1369,
      "ާ": 1370,
      "ި": 1371,
      "ީ": 1372,
      "ު": 1373,
      "ޫ": 1374,
      "ެ": 1375,
      "ޭ": 1376,
      "ޮ": 1377,
      "ޯ": 1378,
      "ް": 1379,
      "ޱ": 1380,
      "޼": 1381,
      "߀": 1382,
      "߃": 1383,
      "߄": 1384,
      "߅": 1385,
      "߆": 1386,
      "߇": 1387,
      "߈": 1388,
      "߉": 1389,
      "ߊ": 1390,
      "ߋ": 1391,
      "ߌ": 1392,
      "ߍ": 1393,
      "ߎ": 1394,
      "ߏ": 1395,
      "ߐ": 1396,
      "ߑ": 1397,
      "ߒ": 1398,
      "ߓ": 1399,
      "ߔ": 1400,
      "ߕ": 1401,
      "ߖ": 1402,
      "ߗ": 1403,
      "ߘ": 1404,
      "ߙ": 1405,
      "ߚ": 1406,
      "ߛ": 1407,
      "ߜ": 1408,
      "ߝ": 1409,
      "ߞ": 1410,
      "ߟ": 1411,
      "ߠ": 1412,
      "ߡ": 1413,
      "ߢ": 1414,
      "ߣ": 1415,
      "ߤ": 1416,
      "ߥ": 1417,
      "ߦ": 1418,
      "ߧ": 1419,
      "ߪ": 1420,
      "߫": 1421,
      "߬": 1422,
      "߭": 1423,
      "߮": 1424,
      "߯": 1425,
      "߰": 1426,
      "߱": 1427,
      "߲": 1428,
      "ߴ": 1429,
      "ߵ": 1430,
      "߶": 1431,
      "߷": 1432,
      "߸": 1433,
      "߹": 1434,
      "ߺ": 1435,
      "߾": 1436,
      "߿": 1437,
      "ࠀ": 1438,
      "ࠁ": 1439,
      "ࠄ": 1440,
      "ࠅ": 1441,
      "ࠆ": 1442,
      "ࠇ": 1443,
      "ࠈ": 1444,
      "ࠉ": 1445,
      "ࠊ": 1446,
      "ࠋ": 1447,
      "ࠏ": 1448,
      "ࠐ": 1449,
      "ࠑ": 1450,
      "ࠓ": 1451,
      "࠘": 1452,
      "ࠜ": 1453,
      "ࠡ": 1454,
      "ࠢ": 1455,
      "ࠣ": 1456,
      "ࠧ": 1457,
      "ࠪ": 1458,
      "ࠬ": 1459,
      "࠭": 1460,
      "࠰": 1461,
      "࠱": 1462,
      "࠲": 1463,
      "࠼": 1464,
      "࠽": 1465,
      "࠾": 1466,
      "ࡁ": 1467,
      "ࡃ": 1468,
      "ࡆ": 1469,
      "ࡇ": 1470,
      "ࡈ": 1471,
      "ࡊ": 1472,
      "ࡍ": 1473,
      "ࡎ": 1474,
      "ࡐ": 1475,
      "ࡓ": 1476,
      "ࡔ": 1477,
      "ࡖ": 1478,
      "ࡗ": 1479,
      "࡙": 1480,
      "࡚": 1481,
      "࡛": 1482,
      "࡞": 1483,
      "ࡡ": 1484,
      "ࡣ": 1485,
      "ࡦ": 1486,
      "࡫": 1487,
      "ࢡ": 1488,
      "ࢣ": 1489,
      "ࢦ": 1490,
      "ࢩ": 1491,
      "ࢪ": 1492,
      "ࢭ": 1493,
      "ࢯ": 1494,
      "ࢰ": 1495,
      "ࢲ": 1496,
      "ࢳ": 1497,
      "ࢴ": 1498,
      "ࢶ": 1499,
      "ࢷ": 1500,
      "ࢺ": 1501,
      "ࣔ": 1502,
      "ࣚ": 1503,
      "ࣜ": 1504,
      "ࣝ": 1505,
      "࣠": 1506,
      "ࣤ": 1507,
      "ࣧ": 1508,
      "ࣨ": 1509,
      "ࣩ": 1510,
      "࣪": 1511,
      "࣫": 1512,
      "࣭": 1513,
      "࣮": 1514,
      "࣯": 1515,
      "ࣰ": 1516,
      "ࣱ": 1517,
      "ࣳ": 1518,
      "ࣴ": 1519,
      "ࣶ": 1520,
      "ࣸ": 1521,
      "ࣹ": 1522,
      "ࣺ": 1523,
      "ࣻ": 1524,
      "ࣼ": 1525,
      "ࣽ": 1526,
      "ࣾ": 1527,
      "ࣿ": 1528,
      "ऀ": 1529,
      "ँ": 1530,
      "ं": 1531,
      "ः": 1532,
      "अ": 1533,
      "आ": 1534,
      "इ": 1535,
      "ई": 1536,
      "उ": 1537,
      "ऊ": 1538,
      "ऋ": 1539,
      "ऌ": 1540,
      "ऍ": 1541,
      "ऎ": 1542,
      "ए": 1543,
      "ऐ": 1544,
      "ऑ": 1545,
      "ऒ": 1546,
      "ओ": 1547,
      "औ": 1548,
      "क": 1549,
      "ख": 1550,
      "ग": 1551,
      "घ": 1552,
      "ङ": 1553,
      "च": 1554,
      "छ": 1555,
      "ज": 1556,
      "झ": 1557,
      "ञ": 1558,
      "ट": 1559,
      "ठ": 1560,
      "ड": 1561,
      "ढ": 1562,
      "ण": 1563,
      "त": 1564,
      "थ": 1565,
      "द": 1566,
      "ध": 1567,
      "न": 1568,
      "ऩ": 1569,
      "प": 1570,
      "फ": 1571,
      "ब": 1572,
      "भ": 1573,
      "म": 1574,
      "य": 1575,
      "र": 1576,
      "ऱ": 1577,
      "ल": 1578,
      "ळ": 1579,
      "ऴ": 1580,
      "व": 1581,
      "श": 1582,
      "ष": 1583,
      "स": 1584,
      "ह": 1585,
      "ऺ": 1586,
      "ऻ": 1587,
      "़": 1588,
      "ऽ": 1589,
      "ा": 1590,
      "ि": 1591,
      "ी": 1592,
      "ु": 1593,
      "ू": 1594,
      "ृ": 1595,
      "ॄ": 1596,
      "ॅ": 1597,
      "ॆ": 1598,
      "े": 1599,
      "ै": 1600,
      "ॉ": 1601,
      "ॊ": 1602,
      "ो": 1603,
      "ौ": 1604,
      "्": 1605,
      "ॎ": 1606,
      "ॏ": 1607,
      "ॐ": 1608,
      "॑": 1609,
      "॒": 1610,
      "॓": 1611,
      "॔": 1612,
      "ॕ": 1613,
      "ॖ": 1614,
      "ॗ": 1615,
      "क़": 1616,
      "ख़": 1617,
      "ग़": 1618,
      "ज़": 1619,
      "ड़": 1620,
      "ढ़": 1621,
      "फ़": 1622,
      "य़": 1623,
      "ॠ": 1624,
      "ॡ": 1625,
      "ॢ": 1626,
      "ॣ": 1627,
      "।": 1628,
      "॥": 1629,
      "०": 1630,
      "१": 1631,
      "२": 1632,
      "३": 1633,
      "४": 1634,
      "५": 1635,
      "६": 1636,
      "७": 1637,
      "८": 1638,
      "९": 1639,
      "॰": 1640,
      "ॱ": 1641,
      "ॲ": 1642,
      "ॳ": 1643,
      "ॴ": 1644,
      "ॵ": 1645,
      "ॶ": 1646,
      "ॷ": 1647,
      "ॹ": 1648,
      "ॺ": 1649,
      "ॻ": 1650,
      "ॼ": 1651,
      "ॽ": 1652,
      "ॾ": 1653,
      "ॿ": 1654,
      "ঁ": 1655,
      "ং": 1656,
      "ঃ": 1657,
      "অ": 1658,
      "আ": 1659,
      "ই": 1660,
      "ঈ": 1661,
      "উ": 1662,
      "ঊ": 1663,
      "ঋ": 1664,
      "ঌ": 1665,
      "এ": 1666,
      "ঐ": 1667,
      "ও": 1668,
      "ঔ": 1669,
      "ক": 1670,
      "খ": 1671,
      "গ": 1672,
      "ঘ": 1673,
      "ঙ": 1674,
      "চ": 1675,
      "ছ": 1676,
      "জ": 1677,
      "ঝ": 1678,
      "ঞ": 1679,
      "ট": 1680,
      "ঠ": 1681,
      "ড": 1682,
      "ঢ": 1683,
      "ণ": 1684,
      "ত": 1685,
      "থ": 1686,
      "দ": 1687,
      "ধ": 1688,
      "ন": 1689,
      "প": 1690,
      "ফ": 1691,
      "ব": 1692,
      "ভ": 1693,
      "ম": 1694,
      "য": 1695,
      "র": 1696,
      "ল": 1697,
      "শ": 1698,
      "ষ": 1699,
      "স": 1700,
      "হ": 1701,
      "়": 1702,
      "ঽ": 1703,
      "া": 1704,
      "ি": 1705,
      "ী": 1706,
      "ু": 1707,
      "ূ": 1708,
      "ৃ": 1709,
      "ে": 1710,
      "ৈ": 1711,
      "ো": 1712,
      "ৌ": 1713,
      "্": 1714,
      "ৎ": 1715,
      "ৗ": 1716,
      "ড়": 1717,
      "ঢ়": 1718,
      "য়": 1719,
      "ৠ": 1720,
      "ৡ": 1721,
      "ৢ": 1722,
      "ৣ": 1723,
      "০": 1724,
      "১": 1725,
      "২": 1726,
      "৩": 1727,
      "৪": 1728,
      "৫": 1729,
      "৬": 1730,
      "৭": 1731,
      "৮": 1732,
      "৯": 1733,
      "ৰ": 1734,
      "ৱ": 1735,
      "৲": 1736,
      "৳": 1737,
      "৴": 1738,
      "৵": 1739,
      "৶": 1740,
      "৷": 1741,
      "৸": 1742,
      "৹": 1743,
      "৺": 1744,
      "৻": 1745,
      "ਁ": 1746,
      "ਂ": 1747,
      "ਃ": 1748,
      "ਅ": 1749,
      "ਆ": 1750,
      "ਇ": 1751,
      "ਈ": 1752,
      "ਉ": 1753,
      "ਊ": 1754,
      "਋": 1755,
      "ਏ": 1756,
      "ਐ": 1757,
      "ਓ": 1758,
      "ਔ": 1759,
      "ਕ": 1760,
      "ਖ": 1761,
      "ਗ": 1762,
      "ਘ": 1763,
      "ਙ": 1764,
      "ਚ": 1765,
      "ਛ": 1766,
      "ਜ": 1767,
      "ਝ": 1768,
      "ਞ": 1769,
      "ਟ": 1770,
      "ਠ": 1771,
      "ਡ": 1772,
      "ਢ": 1773,
      "ਣ": 1774,
      "ਤ": 1775,
      "ਥ": 1776,
      "ਦ": 1777,
      "ਧ": 1778,
      "ਨ": 1779,
      "ਪ": 1780,
      "ਫ": 1781,
      "ਬ": 1782,
      "ਭ": 1783,
      "ਮ": 1784,
      "ਯ": 1785,
      "ਰ": 1786,
      "ਲ": 1787,
      "ਲ਼": 1788,
      "ਵ": 1789,
      "ਸ਼": 1790,
      "ਸ": 1791,
      "ਹ": 1792,
      "਼": 1793,
      "ਾ": 1794,
      "ਿ": 1795,
      "ੀ": 1796,
      "ੁ": 1797,
      "ੂ": 1798,
      "ੇ": 1799,
      "ੈ": 1800,
      "ੋ": 1801,
      "ੌ": 1802,
      "੍": 1803,
      "ੑ": 1804,
      "ਖ਼": 1805,
      "ਗ਼": 1806,
      "ਜ਼": 1807,
      "ੜ": 1808,
      "ਫ਼": 1809,
      "੦": 1810,
      "੧": 1811,
      "੨": 1812,
      "੩": 1813,
      "੪": 1814,
      "੫": 1815,
      "੬": 1816,
      "੭": 1817,
      "੮": 1818,
      "੯": 1819,
      "ੰ": 1820,
      "ੱ": 1821,
      "ੲ": 1822,
      "ੳ": 1823,
      "ੴ": 1824,
      "ੵ": 1825,
      "ઁ": 1826,
      "ં": 1827,
      "ઃ": 1828,
      "અ": 1829,
      "આ": 1830,
      "ઇ": 1831,
      "ઈ": 1832,
      "ઉ": 1833,
      "ઊ": 1834,
      "ઋ": 1835,
      "ઌ": 1836,
      "ઍ": 1837,
      "એ": 1838,
      "ઐ": 1839,
      "ઑ": 1840,
      "ઓ": 1841,
      "ઔ": 1842,
      "ક": 1843,
      "ખ": 1844,
      "ગ": 1845,
      "ઘ": 1846,
      "ઙ": 1847,
      "ચ": 1848,
      "છ": 1849,
      "જ": 1850,
      "ઝ": 1851,
      "ઞ": 1852,
      "ટ": 1853,
      "ઠ": 1854,
      "ડ": 1855,
      "ઢ": 1856,
      "ણ": 1857,
      "ત": 1858,
      "થ": 1859,
      "દ": 1860,
      "ધ": 1861,
      "ન": 1862,
      "પ": 1863,
      "ફ": 1864,
      "બ": 1865,
      "ભ": 1866,
      "મ": 1867,
      "ય": 1868,
      "ર": 1869,
      "લ": 1870,
      "ળ": 1871,
      "વ": 1872,
      "શ": 1873,
      "ષ": 1874,
      "સ": 1875,
      "હ": 1876,
      "઼": 1877,
      "ઽ": 1878,
      "ા": 1879,
      "િ": 1880,
      "ી": 1881,
      "ુ": 1882,
      "ૂ": 1883,
      "ૃ": 1884,
      "ૄ": 1885,
      "ૅ": 1886,
      "ે": 1887,
      "ૈ": 1888,
      "ૉ": 1889,
      "ો": 1890,
      "ૌ": 1891,
      "્": 1892,
      "ૐ": 1893,
      "ૠ": 1894,
      "ૡ": 1895,
      "ૢ": 1896,
      "ૣ": 1897,
      "૦": 1898,
      "૧": 1899,
      "૨": 1900,
      "૩": 1901,
      "૪": 1902,
      "૫": 1903,
      "૬": 1904,
      "૭": 1905,
      "૮": 1906,
      "૯": 1907,
      "૰": 1908,
      "૱": 1909,
      "૾": 1910,
      "ଁ": 1911,
      "ଂ": 1912,
      "ଃ": 1913,
      "ଅ": 1914,
      "ଆ": 1915,
      "ଇ": 1916,
      "ଈ": 1917,
      "ଉ": 1918,
      "ଋ": 1919,
      "ଌ": 1920,
      "ଏ": 1921,
      "ଐ": 1922,
      "ଓ": 1923,
      "କ": 1924,
      "ଖ": 1925,
      "ଗ": 1926,
      "ଘ": 1927,
      "ଙ": 1928,
      "ଚ": 1929,
      "ଛ": 1930,
      "ଜ": 1931,
      "ଝ": 1932,
      "ଞ": 1933,
      "ଟ": 1934,
      "ଠ": 1935,
      "ଡ": 1936,
      "ଢ": 1937,
      "ଣ": 1938,
      "ତ": 1939,
      "ଥ": 1940,
      "ଦ": 1941,
      "ଧ": 1942,
      "ନ": 1943,
      "ପ": 1944,
      "ଫ": 1945,
      "ବ": 1946,
      "ଭ": 1947,
      "ମ": 1948,
      "ଯ": 1949,
      "ର": 1950,
      "ଲ": 1951,
      "ଳ": 1952,
      "ଵ": 1953,
      "ଶ": 1954,
      "ଷ": 1955,
      "ସ": 1956,
      "ହ": 1957,
      "଼": 1958,
      "ଽ": 1959,
      "ା": 1960,
      "ି": 1961,
      "ୀ": 1962,
      "ୁ": 1963,
      "ୂ": 1964,
      "ୃ": 1965,
      "େ": 1966,
      "ୈ": 1967,
      "ୋ": 1968,
      "ୌ": 1969,
      "୍": 1970,
      "ଢ଼": 1971,
      "ୟ": 1972,
      "ୠ": 1973,
      "ୡ": 1974,
      "ୢ": 1975,
      "ୣ": 1976,
      "୦": 1977,
      "୧": 1978,
      "୨": 1979,
      "୩": 1980,
      "୪": 1981,
      "୫": 1982,
      "୬": 1983,
      "୭": 1984,
      "୮": 1985,
      "୯": 1986,
      "୰": 1987,
      "ୱ": 1988,
      "୲": 1989,
      "୳": 1990,
      "୴": 1991,
      "୵": 1992,
      "୶": 1993,
      "୷": 1994,
      "ஂ": 1995,
      "ஃ": 1996,
      "அ": 1997,
      "ஆ": 1998,
      "இ": 1999,
      "ஈ": 2000,
      "உ": 2001,
      "ஊ": 2002,
      "எ": 2003,
      "ஏ": 2004,
      "ஐ": 2005,
      "ஒ": 2006,
      "ஓ": 2007,
      "ஔ": 2008,
      "க": 2009,
      "ங": 2010,
      "ச": 2011,
      "ஜ": 2012,
      "ஞ": 2013,
      "ட": 2014,
      "ண": 2015,
      "த": 2016,
      "ந": 2017,
      "ன": 2018,
      "ப": 2019,
      "ம": 2020,
      "ய": 2021,
      "ர": 2022,
      "ற": 2023,
      "ல": 2024,
      "ள": 2025,
      "ழ": 2026,
      "வ": 2027,
      "ஶ": 2028,
      "ஷ": 2029,
      "ஸ": 2030,
      "ஹ": 2031,
      "ா": 2032,
      "ி": 2033,
      "ீ": 2034,
      "ு": 2035,
      "ூ": 2036,
      "ெ": 2037,
      "ே": 2038,
      "ை": 2039,
      "ொ": 2040,
      "ோ": 2041,
      "ௌ": 2042,
      "்": 2043,
      "ௐ": 2044,
      "௦": 2045,
      "௧": 2046,
      "௨": 2047,
      "௩": 2048,
      "௪": 2049,
      "௫": 2050,
      "௬": 2051,
      "௭": 2052,
      "௮": 2053,
      "௯": 2054,
      "௰": 2055,
      "௱": 2056,
      "௲": 2057,
      "௳": 2058,
      "௴": 2059,
      "௵": 2060,
      "௷": 2061,
      "௸": 2062,
      "௹": 2063,
      "௺": 2064,
      "ఀ": 2065,
      "ఁ": 2066,
      "ం": 2067,
      "ః": 2068,
      "అ": 2069,
      "ఆ": 2070,
      "ఇ": 2071,
      "ఈ": 2072,
      "ఉ": 2073,
      "ఊ": 2074,
      "ఋ": 2075,
      "ఌ": 2076,
      "ఎ": 2077,
      "ఏ": 2078,
      "ఐ": 2079,
      "ఒ": 2080,
      "ఓ": 2081,
      "ఔ": 2082,
      "క": 2083,
      "ఖ": 2084,
      "గ": 2085,
      "ఘ": 2086,
      "ఙ": 2087,
      "చ": 2088,
      "ఛ": 2089,
      "జ": 2090,
      "ఝ": 2091,
      "ఞ": 2092,
      "ట": 2093,
      "ఠ": 2094,
      "డ": 2095,
      "ఢ": 2096,
      "ణ": 2097,
      "త": 2098,
      "థ": 2099,
      "ద": 2100,
      "ధ": 2101,
      "న": 2102,
      "ప": 2103,
      "ఫ": 2104,
      "బ": 2105,
      "భ": 2106,
      "మ": 2107,
      "య": 2108,
      "ర": 2109,
      "ఱ": 2110,
      "ల": 2111,
      "ళ": 2112,
      "వ": 2113,
      "శ": 2114,
      "ష": 2115,
      "స": 2116,
      "హ": 2117,
      "ఽ": 2118,
      "ా": 2119,
      "ి": 2120,
      "ీ": 2121,
      "ు": 2122,
      "ూ": 2123,
      "ృ": 2124,
      "ౄ": 2125,
      "ె": 2126,
      "ే": 2127,
      "ై": 2128,
      "ొ": 2129,
      "ో": 2130,
      "ౌ": 2131,
      "్": 2132,
      "ౕ": 2133,
      "ౖ": 2134,
      "ౡ": 2135,
      "ౢ": 2136,
      "ౣ": 2137,
      "౦": 2138,
      "౧": 2139,
      "౨": 2140,
      "౩": 2141,
      "౪": 2142,
      "౬": 2143,
      "౮": 2144,
      "౯": 2145,
      "౹": 2146,
      "౼": 2147,
      "౽": 2148,
      "౾": 2149,
      "౿": 2150,
      "ಂ": 2151,
      "ಃ": 2152,
      "ಅ": 2153,
      "ಆ": 2154,
      "ಇ": 2155,
      "ಈ": 2156,
      "ಉ": 2157,
      "ಊ": 2158,
      "ಋ": 2159,
      "ಌ": 2160,
      "ಎ": 2161,
      "ಏ": 2162,
      "ಐ": 2163,
      "ಒ": 2164,
      "ಓ": 2165,
      "ಔ": 2166,
      "ಕ": 2167,
      "ಖ": 2168,
      "ಗ": 2169,
      "ಘ": 2170,
      "ಙ": 2171,
      "ಚ": 2172,
      "ಛ": 2173,
      "ಜ": 2174,
      "ಝ": 2175,
      "ಞ": 2176,
      "ಟ": 2177,
      "ಠ": 2178,
      "ಡ": 2179,
      "ಢ": 2180,
      "ಣ": 2181,
      "ತ": 2182,
      "ಥ": 2183,
      "ದ": 2184,
      "ಧ": 2185,
      "ನ": 2186,
      "ಪ": 2187,
      "ಫ": 2188,
      "ಬ": 2189,
      "ಭ": 2190,
      "ಮ": 2191,
      "ಯ": 2192,
      "ರ": 2193,
      "ಲ": 2194,
      "ಳ": 2195,
      "ವ": 2196,
      "ಶ": 2197,
      "ಷ": 2198,
      "ಸ": 2199,
      "ಹ": 2200,
      "಼": 2201,
      "ಽ": 2202,
      "ಾ": 2203,
      "ಿ": 2204,
      "ೀ": 2205,
      "ು": 2206,
      "ೂ": 2207,
      "ೃ": 2208,
      "ೄ": 2209,
      "ೆ": 2210,
      "ೇ": 2211,
      "ೈ": 2212,
      "ೊ": 2213,
      "ೋ": 2214,
      "ೌ": 2215,
      "್": 2216,
      "ೕ": 2217,
      "ೖ": 2218,
      "ೞ": 2219,
      "ೢ": 2220,
      "ೣ": 2221,
      "೦": 2222,
      "೧": 2223,
      "೨": 2224,
      "೩": 2225,
      "೪": 2226,
      "೫": 2227,
      "೬": 2228,
      "೭": 2229,
      "೮": 2230,
      "೯": 2231,
      "ೱ": 2232,
      "ೲ": 2233,
      "ഀ": 2234,
      "ം": 2235,
      "ഃ": 2236,
      "അ": 2237,
      "ആ": 2238,
      "ഇ": 2239,
      "ഈ": 2240,
      "ഉ": 2241,
      "ഊ": 2242,
      "ഋ": 2243,
      "ഌ": 2244,
      "എ": 2245,
      "ഏ": 2246,
      "ഐ": 2247,
      "ഒ": 2248,
      "ഓ": 2249,
      "ഔ": 2250,
      "ക": 2251,
      "ഖ": 2252,
      "ഗ": 2253,
      "ഘ": 2254,
      "ങ": 2255,
      "ച": 2256,
      "ഛ": 2257,
      "ജ": 2258,
      "ഝ": 2259,
      "ഞ": 2260,
      "ട": 2261,
      "ഠ": 2262,
      "ഡ": 2263,
      "ഢ": 2264,
      "ണ": 2265,
      "ത": 2266,
      "ഥ": 2267,
      "ദ": 2268,
      "ധ": 2269,
      "ന": 2270,
      "ഩ": 2271,
      "പ": 2272,
      "ഫ": 2273,
      "ബ": 2274,
      "ഭ": 2275,
      "മ": 2276,
      "യ": 2277,
      "ര": 2278,
      "റ": 2279,
      "ല": 2280,
      "ള": 2281,
      "ഴ": 2282,
      "വ": 2283,
      "ശ": 2284,
      "ഷ": 2285,
      "സ": 2286,
      "ഹ": 2287,
      "ഽ": 2288,
      "ാ": 2289,
      "ി": 2290,
      "ീ": 2291,
      "ു": 2292,
      "ൂ": 2293,
      "ൃ": 2294,
      "ൄ": 2295,
      "െ": 2296,
      "േ": 2297,
      "ൈ": 2298,
      "ൊ": 2299,
      "ോ": 2300,
      "ൌ": 2301,
      "്": 2302,
      "ൎ": 2303,
      "ൗ": 2304,
      "൘": 2305,
      "ൠ": 2306,
      "ൡ": 2307,
      "ൢ": 2308,
      "ൣ": 2309,
      "൦": 2310,
      "൧": 2311,
      "൪": 2312,
      "൫": 2313,
      "൬": 2314,
      "൭": 2315,
      "൮": 2316,
      "൯": 2317,
      "൰": 2318,
      "൱": 2319,
      "൹": 2320,
      "ൺ": 2321,
      "ൻ": 2322,
      "ർ": 2323,
      "ൽ": 2324,
      "ൾ": 2325,
      "ං": 2326,
      "ඃ": 2327,
      "අ": 2328,
      "ආ": 2329,
      "ඇ": 2330,
      "ඈ": 2331,
      "ඉ": 2332,
      "ඊ": 2333,
      "උ": 2334,
      "ඌ": 2335,
      "ඏ": 2336,
      "එ": 2337,
      "ඒ": 2338,
      "ඔ": 2339,
      "ඕ": 2340,
      "ඖ": 2341,
      "ක": 2342,
      "ඛ": 2343,
      "ග": 2344,
      "ඝ": 2345,
      "ඞ": 2346,
      "ඟ": 2347,
      "ච": 2348,
      "ඡ": 2349,
      "ජ": 2350,
      "ඣ": 2351,
      "ඤ": 2352,
      "ඥ": 2353,
      "ඦ": 2354,
      "ට": 2355,
      "ඨ": 2356,
      "ඩ": 2357,
      "ඪ": 2358,
      "ණ": 2359,
      "ඬ": 2360,
      "ත": 2361,
      "ථ": 2362,
      "ද": 2363,
      "ධ": 2364,
      "න": 2365,
      "ඳ": 2366,
      "ප": 2367,
      "ඵ": 2368,
      "බ": 2369,
      "භ": 2370,
      "ම": 2371,
      "ඹ": 2372,
      "ය": 2373,
      "ර": 2374,
      "ල": 2375,
      "ව": 2376,
      "ශ": 2377,
      "ෂ": 2378,
      "ස": 2379,
      "හ": 2380,
      "ළ": 2381,
      "ෆ": 2382,
      "්": 2383,
      "ා": 2384,
      "ැ": 2385,
      "ෑ": 2386,
      "ි": 2387,
      "ී": 2388,
      "ු": 2389,
      "ූ": 2390,
      "ෘ": 2391,
      "ෙ": 2392,
      "ේ": 2393,
      "ෛ": 2394,
      "ො": 2395,
      "ෝ": 2396,
      "ෞ": 2397,
      "ෟ": 2398,
      "෪": 2399,
      "෴": 2400,
      "ก": 2401,
      "ข": 2402,
      "ฃ": 2403,
      "ค": 2404,
      "ฅ": 2405,
      "ฆ": 2406,
      "ง": 2407,
      "จ": 2408,
      "ฉ": 2409,
      "ช": 2410,
      "ซ": 2411,
      "ฌ": 2412,
      "ญ": 2413,
      "ฎ": 2414,
      "ฏ": 2415,
      "ฐ": 2416,
      "ฑ": 2417,
      "ฒ": 2418,
      "ณ": 2419,
      "ด": 2420,
      "ต": 2421,
      "ถ": 2422,
      "ท": 2423,
      "ธ": 2424,
      "น": 2425,
      "บ": 2426,
      "ป": 2427,
      "ผ": 2428,
      "ฝ": 2429,
      "พ": 2430,
      "ฟ": 2431,
      "ภ": 2432,
      "ม": 2433,
      "ย": 2434,
      "ร": 2435,
      "ฤ": 2436,
      "ล": 2437,
      "ฦ": 2438,
      "ว": 2439,
      "ศ": 2440,
      "ษ": 2441,
      "ส": 2442,
      "ห": 2443,
      "ฬ": 2444,
      "อ": 2445,
      "ฮ": 2446,
      "ฯ": 2447,
      "ะ": 2448,
      "ั": 2449,
      "า": 2450,
      "ำ": 2451,
      "ิ": 2452,
      "ี": 2453,
      "ึ": 2454,
      "ื": 2455,
      "ุ": 2456,
      "ู": 2457,
      "ฺ": 2458,
      "฿": 2459,
      "เ": 2460,
      "แ": 2461,
      "โ": 2462,
      "ใ": 2463,
      "ไ": 2464,
      "ๅ": 2465,
      "ๆ": 2466,
      "็": 2467,
      "่": 2468,
      "้": 2469,
      "๊": 2470,
      "๋": 2471,
      "์": 2472,
      "ํ": 2473,
      "๎": 2474,
      "๏": 2475,
      "๐": 2476,
      "๑": 2477,
      "๒": 2478,
      "๓": 2479,
      "๔": 2480,
      "๕": 2481,
      "๖": 2482,
      "๗": 2483,
      "๘": 2484,
      "๙": 2485,
      "๛": 2486,
      "ກ": 2487,
      "ຂ": 2488,
      "ຄ": 2489,
      "ຆ": 2490,
      "ງ": 2491,
      "ຈ": 2492,
      "ຊ": 2493,
      "ຌ": 2494,
      "ຍ": 2495,
      "ຓ": 2496,
      "ດ": 2497,
      "ຕ": 2498,
      "ຖ": 2499,
      "ທ": 2500,
      "ນ": 2501,
      "ບ": 2502,
      "ປ": 2503,
      "ຜ": 2504,
      "ຝ": 2505,
      "ພ": 2506,
      "ຟ": 2507,
      "ມ": 2508,
      "ຢ": 2509,
      "ຣ": 2510,
      "ລ": 2511,
      "ວ": 2512,
      "ສ": 2513,
      "ຫ": 2514,
      "ອ": 2515,
      "ຮ": 2516,
      "ຯ": 2517,
      "ະ": 2518,
      "ັ": 2519,
      "າ": 2520,
      "ຳ": 2521,
      "ິ": 2522,
      "ີ": 2523,
      "ຶ": 2524,
      "ື": 2525,
      "ຸ": 2526,
      "ູ": 2527,
      "ົ": 2528,
      "ຼ": 2529,
      "ຽ": 2530,
      "ເ": 2531,
      "ແ": 2532,
      "ໂ": 2533,
      "ໃ": 2534,
      "ໄ": 2535,
      "ໆ": 2536,
      "່": 2537,
      "້": 2538,
      "໊": 2539,
      "໋": 2540,
      "໌": 2541,
      "ໍ": 2542,
      "໐": 2543,
      "໑": 2544,
      "໒": 2545,
      "໓": 2546,
      "໖": 2547,
      "໙": 2548,
      "ໜ": 2549,
      "ໝ": 2550,
      "ༀ": 2551,
      "༁": 2552,
      "༂": 2553,
      "༃": 2554,
      "༄": 2555,
      "༅": 2556,
      "༆": 2557,
      "༇": 2558,
      "༈": 2559,
      "༉": 2560,
      "༊": 2561,
      "་": 2562,
      "༌": 2563,
      "།": 2564,
      "༎": 2565,
      "༏": 2566,
      "༐": 2567,
      "༑": 2568,
      "༒": 2569,
      "༓": 2570,
      "༔": 2571,
      "༕": 2572,
      "༗": 2573,
      "༘": 2574,
      "༙": 2575,
      "༚": 2576,
      "༛": 2577,
      "༜": 2578,
      "༝": 2579,
      "༞": 2580,
      "༟": 2581,
      "༠": 2582,
      "༡": 2583,
      "༢": 2584,
      "༣": 2585,
      "༤": 2586,
      "༥": 2587,
      "༦": 2588,
      "༧": 2589,
      "༨": 2590,
      "༩": 2591,
      "༪": 2592,
      "༫": 2593,
      "༬": 2594,
      "༭": 2595,
      "༮": 2596,
      "༯": 2597,
      "༰": 2598,
      "༱": 2599,
      "༲": 2600,
      "༳": 2601,
      "༴": 2602,
      "༵": 2603,
      "༶": 2604,
      "༷": 2605,
      "༸": 2606,
      "༹": 2607,
      "༺": 2608,
      "༻": 2609,
      "༼": 2610,
      "༽": 2611,
      "༾": 2612,
      "༿": 2613,
      "ཀ": 2614,
      "ཁ": 2615,
      "ག": 2616,
      "ང": 2617,
      "ཅ": 2618,
      "ཆ": 2619,
      "ཇ": 2620,
      "ཉ": 2621,
      "ཊ": 2622,
      "ཋ": 2623,
      "ཌ": 2624,
      "ཎ": 2625,
      "ཏ": 2626,
      "ཐ": 2627,
      "ད": 2628,
      "ན": 2629,
      "པ": 2630,
      "ཕ": 2631,
      "བ": 2632,
      "མ": 2633,
      "ཙ": 2634,
      "ཚ": 2635,
      "ཛ": 2636,
      "ཝ": 2637,
      "ཞ": 2638,
      "ཟ": 2639,
      "འ": 2640,
      "ཡ": 2641,
      "ར": 2642,
      "ལ": 2643,
      "ཤ": 2644,
      "ཥ": 2645,
      "ས": 2646,
      "ཧ": 2647,
      "ཨ": 2648,
      "ཪ": 2649,
      "ཫ": 2650,
      "ཬ": 2651,
      "ཱ": 2652,
      "ི": 2653,
      "ཱི": 2654,
      "ུ": 2655,
      "ྲྀ": 2656,
      "ཷ": 2657,
      "ླྀ": 2658,
      "ཹ": 2659,
      "ེ": 2660,
      "ཻ": 2661,
      "ོ": 2662,
      "ཽ": 2663,
      "ཾ": 2664,
      "ཿ": 2665,
      "ྀ": 2666,
      "ཱྀ": 2667,
      "ྂ": 2668,
      "ྃ": 2669,
      "྄": 2670,
      "྅": 2671,
      "྆": 2672,
      "྇": 2673,
      "ྈ": 2674,
      "ྉ": 2675,
      "ྊ": 2676,
      "ྌ": 2677,
      "ྎ": 2678,
      "ྐ": 2679,
      "ྑ": 2680,
      "ྒ": 2681,
      "ྔ": 2682,
      "ྖ": 2683,
      "ྗ": 2684,
      "ྙ": 2685,
      "ྛ": 2686,
      "ྜ": 2687,
      "ྟ": 2688,
      "ྠ": 2689,
      "ྡ": 2690,
      "ྣ": 2691,
      "ྤ": 2692,
      "ྥ": 2693,
      "ྦ": 2694,
      "ྨ": 2695,
      "ྩ": 2696,
      "ྫ": 2697,
      "ྭ": 2698,
      "ྮ": 2699,
      "ྯ": 2700,
      "ྰ": 2701,
      "ྱ": 2702,
      "ྲ": 2703,
      "ླ": 2704,
      "ྴ": 2705,
      "ྵ": 2706,
      "ྶ": 2707,
      "ྷ": 2708,
      "ྺ": 2709,
      "྾": 2710,
      "྿": 2711,
      "࿀": 2712,
      "࿁": 2713,
      "࿂": 2714,
      "࿃": 2715,
      "࿄": 2716,
      "࿅": 2717,
      "࿆": 2718,
      "࿇": 2719,
      "࿈": 2720,
      "࿉": 2721,
      "࿊": 2722,
      "࿋": 2723,
      "࿌": 2724,
      "࿎": 2725,
      "࿏": 2726,
      "࿐": 2727,
      "࿑": 2728,
      "࿒": 2729,
      "࿓": 2730,
      "࿔": 2731,
      "࿕": 2732,
      "࿖": 2733,
      "࿗": 2734,
      "࿘": 2735,
      "࿙": 2736,
      "࿚": 2737,
      "က": 2738,
      "ခ": 2739,
      "ဂ": 2740,
      "ဃ": 2741,
      "င": 2742,
      "စ": 2743,
      "ဆ": 2744,
      "ဇ": 2745,
      "ဈ": 2746,
      "ဉ": 2747,
      "ည": 2748,
      "ဋ": 2749,
      "ဌ": 2750,
      "ဍ": 2751,
      "ဏ": 2752,
      "တ": 2753,
      "ထ": 2754,
      "ဒ": 2755,
      "ဓ": 2756,
      "န": 2757,
      "ပ": 2758,
      "ဖ": 2759,
      "ဗ": 2760,
      "ဘ": 2761,
      "မ": 2762,
      "ယ": 2763,
      "ရ": 2764,
      "လ": 2765,
      "ဝ": 2766,
      "သ": 2767,
      "ဟ": 2768,
      "ဠ": 2769,
      "အ": 2770,
      "ဢ": 2771,
      "ဣ": 2772,
      "ဤ": 2773,
      "ဥ": 2774,
      "ဦ": 2775,
      "ဧ": 2776,
      "ဩ": 2777,
      "ဪ": 2778,
      "ါ": 2779,
      "ာ": 2780,
      "ိ": 2781,
      "ီ": 2782,
      "ု": 2783,
      "ူ": 2784,
      "ေ": 2785,
      "ဲ": 2786,
      "ဳ": 2787,
      "ဴ": 2788,
      "ဵ": 2789,
      "ံ": 2790,
      "့": 2791,
      "း": 2792,
      "္": 2793,
      "်": 2794,
      "ျ": 2795,
      "ြ": 2796,
      "ွ": 2797,
      "ှ": 2798,
      "ဿ": 2799,
      "၀": 2800,
      "၁": 2801,
      "၂": 2802,
      "၃": 2803,
      "၄": 2804,
      "၅": 2805,
      "၆": 2806,
      "၇": 2807,
      "၈": 2808,
      "၉": 2809,
      "၊": 2810,
      "။": 2811,
      "၌": 2812,
      "၍": 2813,
      "၏": 2814,
      "ၖ": 2815,
      "ၚ": 2816,
      "ၝ": 2817,
      "ၞ": 2818,
      "ၟ": 2819,
      "ၠ": 2820,
      "ၡ": 2821,
      "ၢ": 2822,
      "ၣ": 2823,
      "ၤ": 2824,
      "ၥ": 2825,
      "ၫ": 2826,
      "ၬ": 2827,
      "ၮ": 2828,
      "ၱ": 2829,
      "ၲ": 2830,
      "ၵ": 2831,
      "ၶ": 2832,
      "ၸ": 2833,
      "ၻ": 2834,
      "ၼ": 2835,
      "ၽ": 2836,
      "ၾ": 2837,
      "ၿ": 2838,
      "ႀ": 2839,
      "ႁ": 2840,
      "ႂ": 2841,
      "ႃ": 2842,
      "ႄ": 2843,
      "ႅ": 2844,
      "ႆ": 2845,
      "ႈ": 2846,
      "ႉ": 2847,
      "ႊ": 2848,
      "ႋ": 2849,
      "ႍ": 2850,
      "ႎ": 2851,
      "ႏ": 2852,
      "႐": 2853,
      "႑": 2854,
      "႒": 2855,
      "႓": 2856,
      "႔": 2857,
      "႕": 2858,
      "႘": 2859,
      "ႚ": 2860,
      "ႜ": 2861,
      "Ⴀ": 2862,
      "Ⴁ": 2863,
      "Ⴂ": 2864,
      "Ⴃ": 2865,
      "Ⴄ": 2866,
      "Ⴆ": 2867,
      "Ⴇ": 2868,
      "Ⴈ": 2869,
      "Ⴉ": 2870,
      "Ⴊ": 2871,
      "Ⴋ": 2872,
      "Ⴌ": 2873,
      "Ⴍ": 2874,
      "Ⴎ": 2875,
      "Ⴏ": 2876,
      "Ⴐ": 2877,
      "Ⴑ": 2878,
      "Ⴒ": 2879,
      "Ⴓ": 2880,
      "Ⴔ": 2881,
      "Ⴕ": 2882,
      "Ⴖ": 2883,
      "Ⴘ": 2884,
      "Ⴙ": 2885,
      "Ⴚ": 2886,
      "Ⴛ": 2887,
      "Ⴜ": 2888,
      "Ⴝ": 2889,
      "Ⴟ": 2890,
      "Ⴡ": 2891,
      "Ⴢ": 2892,
      "Ⴤ": 2893,
      "Ⴭ": 2894,
      "ა": 2895,
      "ბ": 2896,
      "გ": 2897,
      "დ": 2898,
      "ე": 2899,
      "ვ": 2900,
      "ზ": 2901,
      "თ": 2902,
      "ი": 2903,
      "კ": 2904,
      "ლ": 2905,
      "მ": 2906,
      "ნ": 2907,
      "ო": 2908,
      "პ": 2909,
      "ჟ": 2910,
      "რ": 2911,
      "ს": 2912,
      "ტ": 2913,
      "უ": 2914,
      "ფ": 2915,
      "ქ": 2916,
      "ღ": 2917,
      "ყ": 2918,
      "შ": 2919,
      "ჩ": 2920,
      "ც": 2921,
      "ძ": 2922,
      "წ": 2923,
      "ჭ": 2924,
      "ხ": 2925,
      "ჯ": 2926,
      "ჰ": 2927,
      "ჱ": 2928,
      "ჲ": 2929,
